[
  {
    "mood": "good",
    "text": "Специалисты из Университета Британской Колумбии выяснили, что коровы, как и люди, по-разному смотрят на жизнь. Эксперимент с участием 22 телят показал, что среди них встречаются как оптимисты, так и пессимисты. Телята были обучены находить в определенном месте бутылочку с молоком, а в другом их ждала \"пустышка\". Негативный эффект от обнаружения пустой бутылки исследователи усилили — в этом месте телят обдувало струей воздуха. После того как телята разобрались, где искать молоко, ученые приступили ко второй части эксперимента. В стену стойла вмонтировали еще три бутылочки, которые находились между местом, где раньше находилось молоко, и неприятным для телят местом, где раньше была пустышка и струя воздуха. По замыслу ученых, оптимисты должны были исследовать все бутылочки, в том числе рядом со \"страшной\" пустышкой. Телята действительно вели себя по-разному. \"Пессимисты\" избегали новых бутылочек, даже если они были рядом с местом, где раньше было вознаграждение. \"Оптимисты\" же проверяли все бутылочки, причем даже те, что находились совсем близко от места, где на них неприятно дул воздух. Интересно, что поведение животных не было хаотичным: приверженность к определенной модели поведения сохранялась в течение трех недель. Дополнительные эксперименты показали, что ведущие себя пессимистично телята были также более пугливы. По мнению ученых, это доказывает, что оптимизм и пессимизм являются индивидуальными чертами характера даже среди животных.   Источник: Вокруг света"
  },
  {
    "mood": "good",
    "text": "Психологи из Университета Пердью и Университета Вирджинии задались вопросом, сколько денег человеку нужно для счастья. Для того, чтобы узнать ответ, они проанализировали данные опроса 1,7 миллиона человек из 164 стран и сравнили желаемые и реальные доходы людей с их удовлетворенностью жизнью. Оказалось, что после достижения определенного уровня достатка чувство удовлетворенности от жизненного процесса начинает снижаться. Максимальная сумма зависит от того, к какой социальной группе относится человек и в какой части мира живет. Больше всего денег, чтобы достичь пика счастья и финансового благополучия, нужно жителям Австралии - 125 тысяч долларов в год. Жителям Северной Америки надо 105 тысяч долларов, Западной Европы - около 100 тысяч. Средняя сумма в Восточной Европе значительно ниже — 45 тысяч долларов в год. Еще меньше денег нужно жителям Латинской Америки — когда они зарабатывают больше 35 тысяч долларов в год, качество их жизни перестает расти. В общем, ученые пришли к выводу, что идеальный доход на 1человека - 95 тысяч долларов в год. Этого достаточно, чтобы человек был вполне доволен жизнью. Для хорошего психологического состояния достаточно 60-75 тысяч долларов в год. Семьям с детьми нужно больше. Кстати, психологи выяснили, что мужчинам нужно меньше денег, чем женщинам - 90 и 100 тысяч соответственно. Кроме гендерного отличия, свою роль играет и образование. Люди с образованием \"ниже среднего\" начинают терять ощущение счастья на отметке 70 тысяч долларов в год, люди со средним образованием – 85 тысяч, высшим образованием - 115 тысяч долларов в год. По мнению ученых, если уровень доходов \"переваливает\" за эти суммы, это скорее вредит ощущению счастья.   Источник: Marketwatch"
  },
  {
    "mood": "good",
    "text": "Журналист газеты The New York Times Сет Стивенс-Давидовиц проанализировал статистику популярного стримингового сервиса Spotifyи назвал возраст, когда у слушателя формируется музыкальный вкус. Выяснилось, что любимые песни у большинства из нас появляются в подростковом возрасте, причем со временем привязанность к этим трекам становится только сильнее.  Интересно, что период формирования музыкального вкуса разнится для девочек и мальчиков. Так, для первых это время с 11 до 14 лет (в среднем 13 лет), для вторых — с 13 до 16 лет (в среднем 14 лет). Например, по статистике, песня Creep группы Radiohead популярна среди 38-летних мужчин. Когда она вышла, им было по 14 лет. Также журналист-автор исследования отмечает, что на девочек подростковые музыкальные увлечения и привязанности влияют больше, чем на парней.   Источник: Вокруг света"
  },
  {
    "mood": "good",
    "text": "Голландские социологи решили выяснить, как дата свадьбы влияет на продолжительность брака. Для этого они взяли данные о заключении браков и разводах в Нидерландах с 1999 по 2013 год и сравнили, как часто распадались браки, заключенные в «особенные» даты по сравнению с союзами, зарегистрированными в обыкновенные дни. Под «особенными» датами ученые подразумевают те, в которые заключается больше, чем обычно, браков из-за привлекательного звучания самой даты — например, 08.08.08, 20.08.2008 и 14 февраля любого года, в День всех влюбленных. Дата свадьбы — важное решение для многих; от того, придется ли она на зиму или на лето, на выходной или будний день часто зависит то, сколько гостей сможет посетить церемонию. Предыдущие исследования показали, что браки, скрепленные формальной церемонией, на которой присутствовало много людей, статистически крепче союзов, заключение которых почти не отмечалось или отмечалось в узком кругу в неформальной обстановке. Кроме того, на выбор даты играют личные склонности жениха и невесты: так, «круглые» и «красивые» даты чаще предпочитают люди, покупающие лотерейные билеты и склонные к мистике. Другой популярной причиной выбора даты вроде 09.09.2009 является страх забыть о годовщине; с «круглыми» датами это сложнее. Все эти факторы вполне заметны в общей статистике: в День святого Валентина и «красивые» даты заключается на 140−500% больше браков, чем в ничем не примечательные дни календаря. А вот статистика разводов для браков, заключенных в такие дни, выглядит удручающе: пары, заключившие брак 14 февраля или в «круглую» дату, разводятся на 18−36% чаще других. Социологи сделали скидку на характеристики пар, которые доказано влияют на стойкость семейных уз — разницу в доходах и образовании, проживание в разных городах, количество предыдущих браков у обоих супругов и пр. Но даже после учета всех этих факторов браки, заключенные в «особенные» дни оказались на 10−17% менее крепкими, чем все остальные. Говоря о причинах меньшей устойчивости браков, заключенных в «особые» дни, ученые очень осторожны. Скорее всего, дело не в предрассудках и не религиозных убеждениях, говорят авторы работы; зато может оказаться, что дело в стаже совместной жизни до брака: в Валентинов день чаще женятся те, кто давно вместе и наконец решил оформить отношения. В таких случаях люди решают подождать «красивой» даты вместо того, чтобы торопиться со свадьбой. Выбор определяется не желанием заключить брак, а другими факторами — и это, возможно, влияет на продолжительность будущей совместной жизни. Советуем также почитать циничные цитаты и афоризмы о семье.   Источник: Популярная механика"
  },
  {
    "mood": "good",
    "text": "   81-летняя китаянка Сюэ Миньсю в воскресенье получила диплом об окончании Тяньцзиньского университета (Северный Китай). Ради этого долгожданного момента она усердно работала несколько лет. \"Я считаю, что смысл жизни в том, чтобы постоянно ставить перед собой новые задачи и самосовершенствоваться, поэтому я хочу поблагодарить Тяньцзиньский университет за ценную возможность воплотить в жизнь мечту, осуществить которую в более раннем возрасте я не смогла\", - сказала новоиспеченная выпускница на церемонии вручения дипломов. Женщина отдала должное современной системе дистанционного обучения, которая позволила ей получить высшее образование, а также выразила особую благодарность преподавателям Тяньцзиньского университета, которые поддерживали ее и помогли ей реализовать мечту. Сюэ Миньсю поступила в Тяньцзиньский университет на курс \"Электронная коммерция\" по программе дистанционного образования в марте 2014 года, когда ей было 77 лет. Она оказалась не только самой старшей студенткой в своей группе, но и одной из самых усердных. Она каждый день вставала в пять часов утра и первым делом включала компьютер, чтобы позаниматься. Целых четыре года Сюэ Миньсю не включала телевизор, потому что решила проводить время более плодотворно, посвятив его учебе. Финальный экзамен ей удалось сдать лишь с седьмой попытки. В итоге ее старания увенчались успехом, она получила диплом. 81-летняя женщина владеет пятью языками - китайским, английским, французским, русским и латынью, она также хорошо освоила такие программы, как Excel и Photoshop. В свободное от учебы время Сюэ Миньсю увлекается фотографией, катанием на коньках и плаванием.   Источник: Синьхуа"
  },
  {
    "mood": "good",
    "text": "   Поезд Мурманск — Санкт-Петербург начал делать дополнительную остановку ради единственной школьницы поселка Пояконда. С просьбой добавить остановку в маршрут к РЖД обратилась администрация Кандалакшского района (Мурманская область, РФ). В поселке Пояконда всего 50 жителей, среди них одна школьница. Она ездит учиться в поселок Зеленоборский, это около часа пути по железной дороге. Утром девочка успевает добраться на электричке, однако пригородный поезд в обратную сторону идет только поздно вечером. Раньше проблему решал поезд, идущий через поселок днем, но с 1 декабря остановка на станции Пояконда была исключена из расписания. Начальник районного управления образования Ирина Агаева объяснила, что запустить школьный автобус, как это делается в других районах с плохой транспортной доступностью, невозможно — подъехать к поселку с федеральной трассы можно только по лесной дороге плохого качества.   Источник: ТАСС"
  },
  {
    "mood": "good",
    "text": "   Способность к самоконтролю оказалась главным мерилом интеллекта разумных существ, на что указали необычные опыты с участием нескольких шимпанзе, говорится в статье, опубликованной в журнале Current Biology. \"Тот факт, что связь между интеллектом и самоконтролем существует и среди других видов живых существ, а не только среди людей, говорит о том, что сила воли могла играть большую роль в эволюции интеллектуальных способностей наших предков. В будущем мы планируют проверить, существует ли эта связь и среди других приматов и прочих животных\", — заявил  Майкл Беран из университета Джорджии в Атланте (США). Еще в конце 1960 годов американский психолог Уолтер Мишел заметил любопытную закономерность – высокий уровень самоконтроля в детстве и взрослой жизни был напрямую связан с высоким уровнем интеллекта и успехом в жизни, и наоборот. Впоследствии эти выводы многократно подтверждались, и сейчас никто не сомневается в их справедливости в отношении людей. Беран и его коллеги проверили, характерна ли подобная закономерность для ближайших родичей человека – обычных шимпанзе (Pan troglodytes). Заручившись поддержкой питомника шимпанзе в Атланте, ученые провели среди обезьян тот же самый \"зефирный эксперимент\", который использовал Мишел для изучения самоконтроля полвека назад. В его рамках экспериментаторы приглашали детей в лабораторию, усаживали их перед собой и показывали набор из нескольких сладостей, объясняя, что они получат двойное количество конфет, печенья и зефира, если они подождут 15 минут. После этого ученые выходили из помещения, оставляя сладости на столе, и тайно следили за тем, уступят ли дети соблазну или нет. Приматологи разработали адаптированную версию этого эксперимента, приспособив ее к работе с обезьянами, и провели аналогичные наблюдения, параллельно наблюдая за тем, как вели себя обезьяны. После завершения этих опытов они оценили уровень интеллекта шимпанзе при помощи своеобразного IQ-теста, и сравнили результаты этих тестов между собой. Как оказалось, шимпанзе в этом отношении не отличаются от людей – самые терпеливые и спокойные обезьяны получили максимальные оценки в тесте на сообразительность. Что интересно, похожие результаты были получены в прошлом году британскими учеными в ходе наблюдений за самыми умными птицами, новокаледонскими воронами. Как тогда отмечали биологи, вороны и их родичи демонстрировали не меньший уровень самоконтроля, чем шимпанзе, решая простые задачи на терпение и сообразительность. Таким образом, высокий уровень самоконтроля действительно может быть одной из отличительных черт разумных существ.   Источник: РИА Новости"
  },
  {
    "mood": "good",
    "text": "   У первых жителей Великобритании были голубые глаза, и темная, или даже черная, кожа. Таковы результаты исследования генома останков самого древнего предка современного человека, найденного на территории британских островов. Чеддарский человек — останки мужчины, жившего около 10 тысяч лет назад, — был найден в начале ХХ века в пещере Гофа в графстве Сомерсет. Считается, что он вел образ жизни охотника-собирателя. В новом исследовании ученые из Музея естественной истории в Лондоне изучили его ДНК. Для этого они просверлили в черепе чеддарианца отверстие диаметром 2 миллиметра, чтобы получить несколько миллиграммов костного порошка. Из этого они смогли извлечь полный геном древнего человека.  Результаты указывают на ближневосточное происхождение чеддарского человека. Предположительно, его предки покинули Африку, переместились на Ближний Восток и позже отправились на запад Европы, прежде чем в конечном итоге пересечь древний сухопутный мост под названием Доггерленд, который соединял Британию с континентальной Европой. Англия была заселена представителями рода Homo сотни тысяч лет, а Homo sapiens в течение десятков тысяч лет. Анализ ДНК показал, что современный человек прибыл на Британские острова до начала последнего ледникового периода, но отступил в Южную Европу, когда большая часть Англии была покрыта ледником, а остальная часть — тундрой. К тому времени уровень моря был примерно на 127 метров ниже нынешнего, поэтому существовал сухопутный мост между Британскими островами и континентальной Европой. С окончанием последнего ледникового периода (около 9 тысяч 500 лет назад) территория Ирландии отделилась от Англии, а позже (около 6 тысяч 500 года до нашей эры), Англия оказалась отрезана от остальной Европы. Первоначально предполагалось, что у чеддарского человека была бледная кожа и светлые волосы. В новом исследовании ученые уделили особое внимание генам, ответственным за цвет и текстуру волос, цвет глаз и кожи. Оказалось, что у предка современных британцев были голубые глаза, но — кожа окраса \"от очень темной до черной\" и вьющиеся волосы. Около 10% ныне живущих белых коренных британцев могут быть связаны родственными узами с этим мужчиной, говорят ученые. Ученые полагают, что популяции, живущие в Европе, со временем приобретают более светлый окрас кожи, потому что бледная кожа поглощает больше солнечного света, что необходимо для производства достаточного количества витамина D.  Как отметил археолог из Музея естественной истории Том Бут, который работал над проектом, \"мнимые расовые категории, которые у нас есть, не применимы к прошлому вообще\".   Источник: The Guardian"
  },
  {
    "mood": "good",
    "text": "Мужчины подвергаются укусам в 1,8 раза чаще, чем женщины, уверяют ученые из Ливерпульского университета. Исследователи изучили истинную распространенность и факторы риска укусов собак. Опрос проводился в графстве Чешир (Великобритания), где на вопросы ответили 694 человека в 385 домашних хозяйствах. Исследователи обнаружили, что официальные статистические данные по количеству случаев укусов собак в Соединенном Королевстве намного ниже по сравнению с фактическим числом инцидентов. Экстраполируя количество случаев, связанных с укусом собак в Чешире, исследователи вывели цифру - 18,7 укусов собак приходится ежегодно на 1000 человек. Это почти в три раза выше, чем официальная цифра в 7,5 укусов собак на 1000 человек в году. Почему и кого кусают собаки? Часть причин, по которым значительное количество случаев укусов собак умалчивается, объясняется природой людей, которые страдают от нападения животных. Респондентам опроса было предложено заполнить личностный тест, состоящий из 10 вопросов. И когда психологи изучили эту информацию и связали ее с нападением животных, картина стала более или менее ясна. Оказывается, существует явная связь между укусами собак и респондентами, которые набрали самый низкий балл в компоненте эмоциональной стабильности теста личности. Чем более эмоционально неустойчив человек, тем выше вероятность того, что его рано или поздно укусит собака, сделали вывод ученые. \"Наши данные свидетельствуют о том, что чем менее тревожный, раздражительный и подавленный человек, тем меньше вероятность того, что он станет жертвой нападения собаки\", - сказал Карри Вестгарт, ведущий автор исследования, и научный сотрудник Департамента эпидемиологии и здоровья населения Ливерпульского университета. Исследование также выявило другие факторы, повышающие риск укусов собаки. Мужчины, по сравнению с женщинами, чаще страдают от укусов собак, в то время как владельцы четвероногих питомцев оказывались чаще в зоне риска по сравнению с теми, у кого нет собаки. Чуть меньше 55% людей, которых кусала собака, сказали, что они никогда не встречали своего обидчика перед инцидентом.   Источник: Joinfo"
  },
  {
    "mood": "good",
    "text": "  В американском штате Пенсильвания семья Сьюрвелдс воссоединилась со своей собакой Эбби, которая пропала 10 лет назад. К этому времени члены семьи были уверены, что больше никогда не увидят своего любимца. Однако недавно собака неожиданно появилась на пороге дома местного жителя, который живет всего в 16 километрах от семейства, потерявшего питомца. Мужчина связался с местным центром помощи животным, который, в свою очередь, определил принадлежность собаки по микрочипу. Пес полностью здоров, и его хозяева предположили, что все эти годы за животным кто-то ухаживал. При этом собака помнит те команды, которым ее научили 10 лет назад. \"Кажется, будто часть детства моих детей вернулась ко мне, часть нашей семьи снова с нами. Это очень хорошо\", – поделилась впечатлениями владелица пса Дебра Сьюрвелд.    Источник: WCPO Cincinnati"
  },
  {
    "mood": "good",
    "text": "Житель американского штата Мэриленд Роберт Майлхэммер был госпитализирован после того, как ему на голову упал подстреленный им же гусь. \"Инцидент произошел во время охоты. Пятидесятиоднолетний мужчина подстрелил птицу, которая упала прямо ему на голову\", — говорится в сообщении. В результате падения птицы охотник потерял сознание и получил повреждения лица и головы, а также лишился двух зубов. Он был доставлен в ближайшую больницу. Причем, для госпитализации охотника понадобилась помощь авиации местного травмпункта. Сообщается, что состояние мужчины оценивается как стабильное, а вот будет ли он в дальнейшем ходить на охоту — не сообщается. В настоящее время в подробностях и обстоятельствах инцидента разбирается полиция штата Мэриленд. Это и есть закон кармы.    Источник: Baltimore Sun"
  },
  {
    "mood": "good",
    "text": "Миллиард лет в Интернете жители Земли проведут в 2018 году. Так говорят американские социологи, которые провели специальные подсчеты. Согласно им, в 2017 году к глобальной сети присоединилось 250 миллионов человек, и теперь количество пользователей интернета превысило 4 миллиарда.  Во многом это было обусловлено широким распространением сотовых сетей с доступом в Интернет стандартов 3G и 4G, развитием социальных сетей и удешевлением стоимости интернет-трафика. Каждый из пользователей в среднем тратит на виртуальный мир около 6 часов своего времени в сутки. Если все эти часы сложить вместе, то и получается, что в 2018 мы все вместе потратим на виртуальную жизнь 1 миллиард лет. По прогнозам, в 2020 году количество пользователей Интернета в мире достигнет отметки 5 миллиардов человек.   Источник: ТСН"
  },
  {
    "mood": "good",
    "text": "  В Канаде в международном аэропорту Калгари запущена программа по снижению тревожности и стресса у пассажиров. Для этой работы руководство аэропорта наняло двух кошек. Каждый день в аэропорт приходят волонтеры Pet Access League Society (организация, занимающаяся повышением качества жизни людей с помощью терапии животными) и приносят двух кошек. Животные ходят по залу ожидания в красно-синих костюмах с надписью Погладь меня и играют со всеми желающими.  Некоторым может показаться ненужной подобная помощь. Но Аарине Меркле, которая плакала возле терминала из-за отмены рейса, эта помощь пришлась очень кстати. Кошка Тэз успокоила и приободрила ее. \"Хорошо, что кошка была тут. Это было действительно расслабляющее\", – поделилась Меркле.  Также коты помогают приободрить путешественников, которые скучают по своим домашним животным. \"Честно говоря, кошка действительно сделала мой день. Я скучаю по своим животным\", - говорит пассажир Мелисса Кайзер.  Международный аэропорт Калгари является одним из первых аэропортов в мире разрешающий размещение животных-терапевтов, успокаивающих нервы путешественников. Программа впервые была запущена еще в апреле 2016 года, но тогда со стрессом помогали  бороться собаки. Сейчас в программе участвует 50 собак и 2 кошки.    Источник: CBC"
  },
  {
    "mood": "good",
    "text": "  В Украине винницкие спасатели изучают и практикуют технику йоги. Сотрудники Государственной службы по чрезвычайным ситуациям сфотографировались во время занятий этой оздоровительной практикой для популяризации ЗОЖ. Фотографии представлены на выставке в рамках проекта \"Йога для всех\" с участием инструктора Украинской федерации йоги Оксаны Беседин, Главного управления ГСЧС Украины в Винницкой области и известного фотографа Константина Ревуцкого. Основной задачей проекта является популяризация здорового образа жизни и демонстрация того, что все люди, независимо от профессии, пола, возраста, субкультуры и национальности могут практиковаться в йоге.     Рискнем предположить, что любовь к йоге украинским спасателям привил бывший глава службы по чрезвычайным ситуациям Зорян Шкиряк. О своем увлечении йогой он писал в Facebook, и даже выкладывал соответствующие фото.  Как результат — многочисленные фотожабы.    Источник: Facebook ДСНС України"
  },
  {
    "mood": "good",
    "text": "В США мужчину арестовали после того, как он покусал полицейскую собаку. В полиции штата Нью-Гэмпшир сообщили, что 21 января наряд вызвали в дом, где, предположительно, произошло убийство. На месте преступления были двое мужчин, которые находились в розыске. «Они оба оказывали сопротивление при аресте, особенно один. Он укусил собаку, собака укусила его в ответ, в итоге его обезвредили электрошокером», — сказал офицер полиции Джейсон Киллари. Преступнику, имя которого не сообщается, предъявили обвинения в сопротивлении при аресте и нападении на полицейскую собаку. В полиции сообщили, что животное не пострадало и вернулось к службе. «Если ты собираешься посоревноваться с собакой в кусачках, ты точно не выиграешь, — добавил Киллари, — они довольно хороши в этом».    Анекдот в тему: — Меня укусила ваша собака! Я требую сатисфакции! — Хорошо, давайте я ее подержу, а вы — кусайте!   Источник: Lenta.ru"
  },
  {
    "mood": "good",
    "text": "Круизные каникулы чрезвычайно полезны для умственного и эмоционального состояния, считают китайские психологи. Разнообразные особенности круизных путешествий помогают приобрести больше впечатлений, чем отпуск с одним назначением. Благоприятные последствия круизов сохраняются до шести месяцев после возвращения домой.  Дело в том, что круизный отдых обладает тремя преимуществами: дает эмоциональный опыт \"бегства\" с суши, помещает в новое социальное пространство и предлагает мыслительный опыт благодаря созерцанию ранее невиданных локаций в течение одного путешествия. Ученые провели опрос среди 317 туристов, побывавших в круизных каникулах, и среди 295 человек, которые отдыхали в море за полгода до начала исследования.  Вопросы специально подобрали для оценки впечатлений от отдыха каждого участника. Они затрагивали такие аспекты, как удовлетворенность жизнью и эмоциональное благополучие. Оказалось, что счастье от круизных поездок ощущалось благодаря эмоциональному и созерцательному опыту. Люди расслаблялись и наслаждались новыми впечатлениями без отвлекающих факторов — попросту говоря, испытывали счастье от ничегонеделания, что для многих является важнейшей частью отдыха.  Новые социальные взаимодействия помогали приобрести второй компонент счастья — реляционный, полученный благодаря связям и отношениям. Приятные ощущения после круиза были продолжительными из-за мыслительного опыта, обеспеченного посещением нескольких мест за один тур.  Поскольку путешествия помогают нам получить нечто важное и ценное в жизни, обогатить внутренний мир, иногда поменять образ мыслей, круизные путешествия, по мнению китайских ученых, — наиболее выигрышный вариант.  Возвращение к повседневной рутине после круизного отдыха не кажется людям таким уж трагическим.   Источник: Моя планета"
  },
  {
    "mood": "good",
    "text": "В Саудовской Аравии во время Фестиваля верблюдов 12 горбачей были сняты с конкурса красоты, так как оказалось, что им делали инъекции ботокса для улучшения внешнего вида. Конкурсы красоты проводятся на этом фестивале с 2000 года, а призовой фонд составляет около 57 миллионов долларов. Верблюдов, помимо прочего, оценивают по форме и размеру щек и губ. Именно эти части тела и были подвергнуты инъекциям косметического средства. Такой подход организаторы назвали недопустимым средством для улучшения красоты \"национального символа государства\". \"Верблюд - символ Саудовской Аравии. Мы должны сохранить его для досуга\", - сказал главный судья шоу Фаузан аль-Мади. Традиционный верблюжий фестиваль помимо конкурса красоты включает в себя , скачки и другие соревнования. Кроме того, посетителям фестиваля предлагаются дегустация верблюжьего молока, выставка тканей из верблюжьей шерсти и планетарий с лекцией о том, как древние погонщики ориентировались в пустыне по звездам.   Источник: ВВС "
  },
  {
    "mood": "good",
    "text": "   Недавно обнаруженную учеными в бразильских джунглях самую маленькую в мире муху-паразита назвали в честь Арнольда Шварценеггера. Ее латинское название звучит, как Megapropodiphora arnoldi. Энтомолога Брайана Брауна навели на мысль о сходстве насекомого с кинозвездой и бывшим бодибилдером мощные передние ножки мухи, длина тела которой составляет 0,395 миллиметра.  «Как только я увидел эти мускулистые ноги, я уже знал, что дам ей название в честь Арнольда», — заявил доктор Браун, который работает в Музее естественной истории округа Лос-Анджелес. Браун признался, что давно является поклонником Шварценеггера, который является не только идолом в области культуры, но и важной персоной в политике. К тому же энтомолог признается, что автобиография актера некогда дала ему некоторую надежду на то, что он сам, хилый и тощий подросток, сможет усовершенствовать свое тело.   Источник: Факты"
  },
  {
    "mood": "good",
    "text": "Подростки, уделяющие слишком много времени смартфонам или компьютерным играм, менее счастливы, чем те, кто проводит меньше времени перед экраном. К такому выводу пришли ученые из университетов Сан-Диего и Джорджии, проанализировав данные исследования, в котором приняли участие более миллиона школьников в возрасте от 13 до 18 лет.  Специалисты использовали данные, полученные в рамках многолетнего исследования \"Мониторинг будущего\", сбор информации для которого ведется с 1975 года. Ученики 8, 10 и 12 классов ежегодно заполняют опросники, посвященные употреблению наркотиков, опыту работы, отношению к представителям другого пола или расы, доверию правительству, обеспокоенности проблемами окружающей среды, использованию медиа и многим другим. Современные опросники также включают вопросы о том, сколько времени подростки проводят перед экраном смартфона, планшета или компьютера. Самыми счастливыми были подростки, тратившие на электронные устройства чуть меньше часа в день. Из-за увеличения количества времени перед экраном школьники становились несчастнее. В целом рост распространенности электронных устройств совпал со снижением уровня счастья у американских подростков. Участники исследования, родившиеся после 2000 года, были меньше довольны жизнью и менее счастливы, чем те, кто вырос в 1990-е годы. Кроме того, самооценка у них оказалась ниже. Резкий спад уровня удовлетворенности жизнью, счастья и самооценки начался в 2012 году. В этом году обладателями смартфонов впервые стали больше половины американцев. Сегодня смартфоны есть уже у 73% подростков. Взрослое население, очевидно, тоже столкнулось с изменениями в ощущении счастья по мере распространения смартфонов. Однако подростки, юность которых впервые оказалась сопряжена с доступом к полному набору видов онлайн-активности — это уникальная в своем роде группа, отмечают исследователи. Поколение Z, то есть, люди, рожденные после 2000 года, — это первое поколение, которое вообще не знает, что такое жизнь без интернета. Ученые советуют ограничить использование цифровых устройств, и проводить с ними не больше двух часов в день, увеличить количество времени, проводимого за личным общением с друзьями и занятиями спортом — видами активности, способными сделать человека счастливее.   Источник: Gazeta.ru"
  },
  {
    "mood": "good",
    "text": "Команда ученых из Великобритании, США, Германии и Норвегии пришла к неожиданному выводу. Оказывается, если в воздухе станет меньше загрязняющих частиц, это ускорит глобальное потепление. Были смоделированы разные сценарии глобального изменения климата, при которых просчитывались последствия исчезновения продуцируемых в результате человеческой деятельности аэрозолей — таких, как сульфаты и сажа. Оказалось, что загрязняющие вещества блокируют часть поступающей на Землю солнечной радиации. Их удаление усилит парниковый эффект, когда атмосфера будет поглощать больше тепловой энергии. Причем отмечается, что негативный эффект от устранения таких веществ из воздуха сильнее всего будет проявляться в наиболее загрязненных регионах планеты. В результате средняя температура атмосферы вырастет на 0,5−1,1 градуса Цельсия. Это, в свою очередь, резко увеличит количество таких стихийных бедствий, как засухи, ураганы и наводнения.   Источник: The Daily Mail"
  },
  {
    "mood": "good",
    "text": "Y-хромосома, определяющая развитие половых признаков у мужчин, дегенерирует и пропадает из генома. К такому выводу пришли английские генетики в статье, опубликованной в Science Alert. По мнению английских ученых, вырождение мужчин неизбежно, спасти сильную половину человечества смогут лишь генетические механизмы. До исчезновения Y-хромосомы осталось 4,5 миллиона лет. Это может звучать как большой срок, если только не вспомнить о возрасте Земли — 3,5 миллиарда лет. Эксперты утешают: исчезновение \"мужской\" хромосомы не значит полную утрату всех представителей сильного пола. Вполне возможно, что ген SPY, не являющийся жизненно необходимым для мужчины, переместится на другую хромосому.  На протяжение всей истории существования человечества Y-хромосома неоднократно изменялась, этот процесс будет продолжаться и дальше, однако в будущем это может привести к проблеме со способностью производить потомство.   Источник: Моя планета "
  },
  {
    "mood": "good",
    "text": "Постиндустриальным странам необходимо новое определение подросткового возраста, говорят эксперты, опрошенные медицинским журналом Lancet. Если раньше европейцы вступали во взрослую жизнь в 19 лет, то сегодня это происходит в среднем в 24 года. Новую норму нужно отразить в законах, считает ряд экспертов. Однако, по мнению еще одного эксперта, принятие нового возраста взросления приведет к тому, что \"молодые люди станут еще более инфантильными\". Основные причины повышения возраста взросления - социальные, говорится в статье. Сегодня в постиндустриальных странах молодые люди дольше получают образование, позже женятся и заводят детей. Однако биологическое взросление тоже замедляется, отмечают ученые. Как принято считать, переходный период начинается, когда область мозга, известная как гипоталамус, начинает выделять гормон, приводящий в действие гипофиз и половые железы, которые начинают вырабатывать мужские или женские половые гормоны. Исторически это, как правило, происходит, когда человеку исполняется 14 лет, но в ряде стран с развитым здравоохранением активация половых желез постепенно начинает происходить раньше. В результате в постиндустриальных странах, например, в Великобритании, за последние 150 лет первая менструация у девочек стала происходить в среднем на 4 года раньше, говорится в материале. Средний возраст первой менструации сегодня - 12-13 лет. Еще один аргумент исследователей, выступающих за расширение рамок подросткового возраста, - то, что тело человека продолжает расти и меняться и после 19 лет. Например, мозг продолжает развиваться еще в течение нескольких лет после того, как, по принятым сегодня понятиям, человек становится взрослым. Также у многих людей вплоть до 25 лет не вырастают \"зубы мудрости\", отмечают эксперты. Кроме того, молодые люди на Западе все позже женятся и заводят детей. По данным британского Национального бюро статистики, в Англии и Уэльсе средний возраст первого брака на 2013 год составлял 32,5 лет у мужчин и 30,6 лет у женщин. Это почти на восемь лет позже, чем показатели 1973 года. \"Несмотря на то, что многие привилегии, положенные взрослым, получают уже в 18 лет, как правило, принятие роли во взрослом обществе и ответственности, которая с ней приходит, происходит позже,\" - пишет в статье директор центра детского здоровья Королевской детской больницы в Мельбурне профессор Сьюзан Сойер. Более поздние браки, рождение детей и наступление финансовой самостоятельности рождают ситуацию, в которой период \"полузависимости\" у взрослеющих подростков становится более долгим, чем принято считать, пишет Сойер. Все эти перемены, настаивает Сойер, должны отразиться на социальной политике в западных странах. Например, Сойер предлагает продлить действие социальных услуг по поддержке молодежи до 25 лет. \"Возрастные категории всегда довольно произвольны, - пишет Сойер, - но сегодня наше понимание подросткового периода слишком узко\". \"Период с 10 до 24 лет подходит лучше, учитывая то, как сегодня развиваются подростки\", - считает она. С ней не согласна доктор Джен Маквариш, социолог из Кентского университета. \"Взрослые дети и молодые люди формируются прежде всего под воздействием социальных стандартов, и в гораздо меньшей степени это определяется биологическими характеристиками,\" - пишет она. \"Нет ничего бесповоротно инфантильного в том, чтобы провести первые годы после двадцати, получая высшее образование, или экспериментируя с поиском работы,\" - полагает социолог. По мнению Маквариш, предлагаемые меры приведут к тому, что желание подростков стать независимыми будет восприниматься как патологическое. \"Общество должно задавать как можно более высокую планку для следующего поколения\", - считает Маквариш.   Источник: BBC Russian"
  },
  {
    "mood": "good",
    "text": "Запах партнера может снижать уровень стресса у женщин, к такому выводу пришли психологи из Университета Британской Колумбии в Канаде. В исследовании приняли участие 96 пар. Мужчинам выдали чистую рубашку, которую надо было носить 24 часа. Им запретили пользоваться дезодорантом и бытовой химией с запахом, а также обязали отказаться от курения и ароматной еды. По прошествии суток рубашки были заморожены ради лучшего сохранения запаха. Женщин, принимавших участие в эксперименте, попросили понюхать футболки, которые носили либо незнакомцы, либо мужчины, с которыми они состоят в отношениях. После этого представительницы слабого пола прошли стресс-тест, который включал симуляцию собеседования для приема на работу и математические задачи. Кроме того, женщины ответили вопросы о своем настроении и сдали анализ слюны для измерения уровня кортизола (гормон стресса). В ходе анализа полученных данных ученые обнаружили, что испытуемые, которые нюхали рубашки своих партнеров, чувствовали себя менее напряженно, у них был зафиксирован более низкий уровень кортизола. В то же время те, кому досталась рубашка незнакомого человека, испытывали больший стресс. Авторы предполагают, что на подобные закономерности влияют эволюционные факторы. \"С юного возраста люди опасаются незнакомцев, особенно мужского пола. Вероятно, запах чужих мужчин провоцируют реакцию организма \"бей или беги\", что повышает уровень кортизола. Это может происходить неосознанно\", — говорит один из авторов исследования Марлиз Хофер.   Источник: РИА Новости"
  },
  {
    "mood": "good",
    "text": "   Житель Норвегии Новый год встретил в Копенгагене. Хорошо отметив праздник и будучи, что вполне понятно, нетрезвым, для возвращения в родной Осло он вызвал такси. Дорога заняла более шести часов и пролегла по территории трех стран — Дании, Швеции и Норвегии. После того, как такси наконец-то доставило незадачливого 40-летнего путешественника к месту назначения, мужчина попросту покинул автомобиль и отправился к себе домой, не заплатив. Таксист был вынужден вызвать полицию, которая обнаружила норвежца мирно спящим в своей постели. Представители закона провели с пассажиром профилактическую беседу, выяснив, что ранее к ответственности он не привлекался. От оплаты проезда мужчина не стал отказываться, и выложил за вояж 18 тысяч крон (около 2,2 тысячи долларов) — 600 километров пути плюс простой. Правда, злоключения таксиста на этом не закончились. Пока он ждал, чтобы клиент заплатил по счету, а также полицейских, аккумулятор его автомобиля разрядился, и он был вынужден вызвать эвакуатор.   Источник: NRK"
  },
  {
    "mood": "good",
    "text": "Ученые установили, как употребление обработанного мяса сказывается на риске возникновения злокачественных опухолей. Специалисты из университета Глазго провели исследование, в котором приняли участие 260 тысяч женщин среднего возраста. Выяснилось, что даже девять граммов мясных продуктов в день увеличивают вероятность развития рака молочной железы на 15 процентов. Это количество эквивалентно трем ломтикам бекона или двум сосискам в неделю. Отмечается, что опасность представляет именно обработанный продукт. Ранее специалисты Всемирной организации здравоохранения установили, что употребление 50 граммов переработанного мяса в день повышает вероятность образования колоректальных опухолей на 18 процентов.   Источник: РИА Новости"
  },
  {
    "mood": "good",
    "text": "   Блондинки, по мнению мужчин, выглядят более привлекательно и молодо по сравнению с шатенками и брюнетками. Соответствующие результаты исследования обнародовали американские ученые из Аугсбургского университета. В ходе эксперимента 110 мужчин оценивали привлекательность женщин по их фотографиям. Правда, девушки были сняты со спины. Кроме того, что мужчины считают представительниц женского пола со светлыми волосами привлекательнее, также выяснилось, что представители мужского пола видят  блондинок более легкомысленными. Это,  видимо, сказалось на выборе супруги: большинство участников эксперимента отмечают, что для брака и воспитания детей они предпочли бы женщин с темными волосами.  Кроме того, исследование выявило, что девушки с волосами средней длины воспринимаются мужчинами более здоровыми и способными на серьезные отношения, чем женщины с длинными прическами.   Источник: Journal of Social Psychology"
  },
  {
    "mood": "good",
    "text": "   Скульптурное изображение распятого Иисуса Христа, украшавшее церковь Санта-Агуэда на севере Испании, начало покрываться трещинами. Начав работу, реставраторы из объединения Da Vinci Restauro обнаружили, что элемент, изображающий набедренную повязку, является съемным. Под ним располагалась полость, а в ней — два свернутых листа бумаги. Они сохранились практически идеально, что позволило полностью прочитать текст. Его автор — Хоакин Мингес, капеллан кафедрального собора в Бурго-де-Осма-Сьюдад-де-Осма. И собор, и церковь Санта-Агуэда расположены в испанском сообществе Кастилия-Леон. Документ датирован 1777 годом. Священник рассказывает о скульпторе Мануэле Бале, создавшем эту и другие статуи для местных церквей. Не ограничиваясь этим, Мингес сообщает о важных событиях своей эпохи. Упомянув, что на троне находится король Карл III, священник добавляет, что в стране «действует инквизиция, не терпящая прегрешений против Церкви Господней», а Верховный суд находится в Мадриде. Мингес не обошел вниманием и жизнь простых людей. По его словам, они чаще всего страдают от брюшного тифа, а их любимые развлечения — это игра в карты или мяч. Кроме того, капеллан подробно рассказал об урожаях винограда, пшеницы, ячменя и других культур. Реставраторы отмечают, что внутри статуй вообще крайне редко можно обнаружить какой-либо артефакт, но это письмо — крупнейшая находка за все годы их работы. Специалисты не сомневаются, что священник хотел оставить послание для потомков.    Источник: National Geographic Россия"
  },
  {
    "mood": "good",
    "text": "Жители Гавайев Алан Робинсон и Уолтер Макфарлейн после 60 лет дружбы случайно узнали, что являются друг другу родными братьями. Открытие произошло благодаря анализу ДНК, к которому оба прибегли в надежде найти своих родственников. Мужчины подружились еще в школе. Макфарлейн никогда не видел своего отца, а Робинсона усыновили: о своих биологических родителях он ничего не слышал. Получив результаты анализа, семья Макфарлейн стала искать совпадения: выяснилось, что у человека, записанного в базе данных как Robi737, была идентичная X-хромосома. Вскоре стало понятно, что Robi737 — это Алан Робинсон, который точно так же пытался найти отца с помощью ДНК-теста. Чуть позже Робинсон и Макфарлейн узнали, что у них одна мать. «То, что произошло с нами, — это просто потрясающе. Это замечательное чувство до сих пор сидит во мне, и я не знаю, сколько времени должно пройти, чтобы оно исчезло. Это лучший рождественский подарок. О таком я мог только мечтать» — говорит Робинсон. Теперь Алан и Уолтер планируют вместе путешествовать и приятно проводить время на пенсии.      Источник: khon2"
  },
  {
    "mood": "good",
    "text": "Эксперимент, проведенный под руководством специалистов из британского Университета Суррея, объяснил, почему физические упражнения помогают бросить курить и уменьшают тяжесть синдрома отмены. Чтобы объяснить этот эффект, ученые провели исследование на мышах. Было обнаружено, что физические нагрузки активируют никотиновые ацетилхолиновые рецепторы, расположенные в гиппокампе головного мозга. Этот процесс возвращает рецепторам чувствительность к никотину, в то время как под влиянием зависимости активность этих рецепторов снижается. Интересно, что интенсивность упражнений при этом не играла особой роли.   Источник: Вокруг света"
  },
  {
    "mood": "good",
    "text": "   В Польше домашний кабан по кличке Хрюмек сбежал от своего хозяина, а через неделю был обнаружен пьяным. Нашелся он благодаря забродившим фруктам. Началось все с того, что во владениях лесничего Павла Ковальски кабан Хрюмек по неизвестным причинам подрался с другим кабаном, после чего проломил ограду фермы и сбежал. Поиски длились неделю, но безуспешно… И вот 19 декабря кабана обнаружил местный фермер, живущий по соседству с Ковальски. По его словам, Хрюмек вернулся домой, нашел фрукты, оставшиеся от изготовления домашнего вина, наелся их и уснул. Фермер позвонил егерю, тот забрал животное, которое протрезвело уже в своем загоне. \"Фрукты из домашнего вина сделали свое дело\", — написал Ковальски в своем Facebook, выложив фотографию спящего кабана. Он сообщил также, что Хрюмек еще поросенком потерял мать, и лесничий выкармливал его молоком из бутылки.  "
  },
  {
    "mood": "good",
    "text": "   Кот по кличке Зеро выжил в стиральной машинке после 40-минутной стирки при температуре 30 градусов в режиме для шерсти. Семья из норвежского Осло решила заняться стиркой, и в тот момент, когда отец семьи вышел из прачечной, чтобы забрать оставшееся белье, Зеро незамеченным пробрался в барабан машинки. Обнаружен он был уже после стирки 14-летним Йоакимом. Зеро с трудом ориентировался в пространстве и его тошнило. Кота немедленно доставили в ветеринарную клинику, где он провел 2 дня. По словам ветеринара Вибеке Рутвельт, которая занималась лечением кота, у Зеро также была очень низкая температура тела.  «Я никогда не видела ничего подобного за 25 лет ветеринарной практики. Но я думаю, что подобные случаи  происходят чаще, чем вы думаете», - говорит ветеринар. Сейчас Зеро уже дома и чувствует себя вполне нормально. Хозяева же кота предали огласке этот инцидент для того, чтоб владельцы домашних питомцев внимательно проверяли барабан стиральной машинки перед стиркой.   Источник: NRK"
  },
  {
    "mood": "good",
    "text": "   В Ирландии 74-летняя бабушка купила новогодние шары и украсила ими елку. Все бы ничего, но при ближайшем рассмотрении оказалось, что старушка купила вовсе не праздничные украшения. Алекс Бермингем из Ирландии рассказала в Twitter, что ее бабушка купила стринги, упакованные в прозрачный шар. «Моя 74-летняя бабушка купила эти рождественские шарики в магазине товаров для дома. Когда я начала развешивать их на елку, я поняла, что бабуля, сама того не ведая, купила упакованные в шары блестящие стринги. Всем пошленького Рождества», — написала Алекс. Старушке стало неловко: «Боже, работники магазина, должно быть, подумали, что я странная, ведь я шесть штук таких купила», — сказала женщина.    Рассказ ирландки приобрел популярность в Twitter. Ее историей поделились больше 20 тысяч пользователей. "
  },
  {
    "mood": "good",
    "text": "   В британском городе Уотфорд, что неподалеку от Лондона, камера видеорегистратора авто зафиксировала, как женщина с пакетами поскользнулась и упала на тротуаре, сильно ударившись об асфальт. Единственным, кто сразу бросился ей на помощь, оказался человек в костюме Санта Клауса. Он притормозил свою машину и выскочил, чтобы сделать доброе дело, пока остальные свидетели просто наблюдали за происходящим со стороны. Судя по записи, и сам спаситель чуть не упал, пока добежал до лежащей на тротуаре женщины. Неизвестный Санта помог женщине встать, проверил, нет ли видимых травм, а также собрал выпавшие при падении из ее сумки вещи и даже надел ей на голову слетевшую шапку.   "
  },
  {
    "mood": "good",
    "text": "   Мужчины действительно тяжелее переносят сезонную простуду. К такому выводу пришли канадские медики из Мемориального университета Ньюфаундленда. Причина этого кроется в гормонах. Поэтому мужчины более восприимчивы к респираторным инфекциям. Многие представители сильного пола хуже и дольше справляются с сезонными простудами и чаще сталкиваются с осложнениями после перенесенной болезни. Некоторые исследования указывают на то, что мужчин чаще приходится госпитализировать с диагнозом «грипп». Смертность от этого заболевания также выше среди мужчин. \"Мужчины не преувеличивают свои симптомы. У них более слабая иммунная система, чем у женщин\", - отмечает клинический доцент в области семейной медицины Кайл Сью. По его словам, \"женский\" гормон эстроген обеспечивает более надежную защиту от подобных вирусов. А вот \"мужской\" гормон тестостерон, вероятно, имеет полностью противоположное действие: он подавляет иммунную реакцию организма на вирус. Медики считают, что лечение гриппа и простуды может стать более эффективным, если учесть гендерные различия и разработать подходящую для каждого пола терапию.    Анекдот в тему: Мужик заболел гриппом. Жена собирается ему в нос капли закапать, зашла с сыном в комнату, ждет пока муж проснется. Сын, шепотом:  — Ма, да чего ты ждешь? Закапывай, пока спит.  Мужик, сквозь сон:  — Рано меня закапывать — тело еще не остыло...   Источник: The Guardian"
  },
  {
    "mood": "good",
    "text": "  В Instagram популярная бьюти-блогер Тейлор Ар показала, как сделать рождественский макияж. Девушка предложила ярко подчеркивать не только глаза и губы, но также и брови. Причем, делать их похожими на рождественскую елку. Свой вариант подобного макияжа девушка опубликовала на странице в социальной сети. Блогер отметила, что уложила свои брови она воском, а после добавила разноцветные наклейки и стразы. Найти модные брови в виде елочек можно в Инстаграм по хэштэгу #christmastreeeyebrows. Неожиданную идею сделать брови-елки подхватили другие отчаянные модницы.            Источник: Сегодня"
  },
  {
    "mood": "good",
    "text": "   Отсутствие дела тоже можно превратить в соревнования. Чемпионат по этому \"виду спорта\" провели в Тайбэе. Соревнования по безделью состоялись в центральном городском парке. Участники должны были просидеть на одном месте полтора часа и при этом ничего не делать. В ходе чемпионата организаторы измеряли у конкурсантов пульс и следили за тем, чтоб кто-нибудь не заснул и не смахлевал таким образом. Подобный чемпионат  впервые провели в Южной Корее в 2014 году, чтобы поощрить людей больше отдыхать, просто расслабляясь без походов по магазинам или использования гаджетов. В 2017 же году победителем был признан студент из Гонконга Чан Кай Хо. \"Честно сказать, это довольно утомительное занятие\", — сказал он после соревнований. И с ним трудно не согласиться. Ведь даже существует такой способ борьбы с ленью, как ничегонеделание. Он очень прост: нужно сесть на стeл, положить руки на колени, смотреть прямо и ничего не делать. Абсолютно ничего. Поговаривают, что при этом безделье становится невыносимым настолько, что вам захочется горы свернуть.   Источник: South China Morning Post"
  },
  {
    "mood": "good",
    "text": "Суд датского города Холстебро отказал местному фермеру Финду Андерсену-Фрюдалю в гражданском иске в отношении Датского агентства защиты окружающей среды. Мужчина требовал компенсацию за ущерб, нанесенный его участку колонией бобров. Андерсен-Фрюдаль намеревался получить сумму в размере 200-300 тысяч крон (27-40 тысяч евро) за погрызенные деревья и пострадавшие водные угодья. Однако суд выяснил, что фермер уже получал  компенсацию, и признал ее достаточной. Теперь уже сам Андерсен-Фрюдаль вынужден будет компенсировать агентству судебные издержки в размере 30 тысяч крон (4 тысячи евро). Фермер сообщил, что планирует подать апелляцию в высшую судебную инстанцию. Датское агентство защиты окружающей среды стало ответчиком, так как именно по его инициативе в родной район истца завезли бобров. С 1999 года, когда это произошло, поголовье животных выросло с  18 животных до двухсот. По мнению специалистов-экологов,  присутствие бобров позволило обогатить биологическое разнообразие в регионе. Плотины, которые строят бобры, приводят к образованию стоячей воды, в которой заводится разная живность.   Источник: Вести"
  },
  {
    "mood": "good",
    "text": "Исследователи из Университета Аалто в Финляндии проанализировали данные смартфонов. Специалисты хотели больше узнать о поведении людей. Ученые выяснили: круг общения у людей, ложащихся спать поздно, был шире по сравнению с теми, кто ложился рано. Также специалисты обнаружили, что \"совы\" больше общались с представителями своего хронотипа. По словам исследователей, смартфоны являются ценным источником информации. Звонки, сообщения и электронные письма позволяют оценить общительность человека, а период использования смартфона помогут определить его хронотип. Выводы ученых поспособствуют разработке новых методов диагностики и лечения психических расстройств. Конечной целью является разработка автоматизированных систем, которые могут помочь пациентам обратиться за профессиональной помощью до того, как их состояние станет серьезным. Создание визуализации собранных данных может помочь специалистам здравоохранения получить подробный обзор состояния пациента.   Источник: The Hindustan Times"
  },
  {
    "mood": "good",
    "text": "В Калининграде во время футбольного матча продолжительностью 24 часа участники забили 140 мячей. Столь необычный матч был приурочен к Всемирному дню футбола, который традиционно отмечается 10 декабря. В рамках 24-часового футбольного турнира, который стартовал в субботу, 9 декабря, в 11:00 и завершился в воскресенье, на поле вышли около 600 футболистов. Все они были разделены на команды \"Балтика\" и \"Калининград-2018\". За сутки спортсмены забили в общей сложности 140 мячей. На поле вышли представители силовых структур, предприятий региона, школьники, студенты, журналисты и бизнесмены. Игру поочередно судили 36 арбитров. Победу одержала команда \"Калининград-2018\" со счетом 76:64. Подготовка к матчу велась с июня 2017 года. На участие в нем было подано более 1,5 тыс. заявок. Вход на стадион, где прошла игра, был открыт для всех желающих. Для болельщиков развернули пункты питания. Во время перерывов между 45-минутными поединками были организованы выступления творческих коллективов.   Источник: ТАСС"
  },
  {
    "mood": "good",
    "text": "   Группа ученых, представляющих ряд французских научных и образовательных учреждений, пришла к неутешительному выводу: человечество достигло пика своих возможностей. Как и у любого биологического вида, у людей есть определенные границы. Ни при каких самых благоприятных условиях мы не сможем набрать рост жирафа или бегать быстро, как гепард. И похоже, что человечество уже выжало из своей природы максимум возможного. На это указывает большая работа французских ученых, охватившая данные последних 120 лет. Ее результаты публикует журнал Frontiers in Physiology.  Все последние столетия человечество демонстрировало впечатляющий и стабильный прогресс. Благодаря успехам медицины и гигиены, лучшему питанию и условиям каждое следующее поколение живет все дольше, средний его представитель становится здоровее, крупнее и сильнее. Это питает самые радужные прогнозы: в самом деле, если продолжить этот рост в будущее с теми же темпами, то получится, что уже ныне родившиеся дети смогут жить головокружительно долго и достигнут совершенно новых высот. Увы, тут предел нам ставит сама биология.  Профессор медицины из Университета Париж Декарт Жан-Франсуа Туссен собрал авторитетную междисциплинарную команду, включающую врачей, генетиков, антропологов. Они провели серию масштабных обзоров, накопленных с начала ХХ в. исторических данных по продолжительности жизни, среднему росту и физическим способностям, учли влияние генетических факторов и внешней среды. «Эти черты больше не растут, – констатирует профессор Туссен, – несмотря на продолжающийся прогресс в питании, медицине и науке. Это показывает, что современное общество уже позволило виду достичь собственных границ. Мы – первое поколение, которое это осознает».  В самом деле, по словам ученых, если прежде по этим параметрам люди устанавливали один рекорд за другим, то в последние годы максимумы практически не растут. В целом, человечество вышло на плато – и лишь увеличивается пропорция людей, которые приблизились к этим показателям. Максимальная зарегистрированная продолжительность жизни так и не превысила примерно 120 лет, средний рост с 1980-х остается на уровне примерно 170 см для женщин и 180 см для мужчин, и даже скорость обновления спортивных рекордов резко упала. Однако и этого уровня достичь получится не у всех. Ученые считают, что все более заметные изменения окружающей среды могут заставить нас снова «откатиться» к прежним размерам и сроку жизни. «То снижение человеческих возможностей, которое мы наблюдаем уже сегодня, указывает на перемены в окружающей среде, включая климатические, – говорит профессор Туссен. – За последнее десятилетие в некоторых странах Африки средний рост жителей уменьшился; это показывает, что некоторые сообщества уже не могут предоставлять достаточное питание всем детям, поддерживать здоровые условия существования для них».   Источник: Naked Science"
  },
  {
    "mood": "good",
    "text": "   Японская компания Taisei представила дрона T-Frend, который создан для борьбы с задержавшимися на работе сотрудниками. Согласно замыслу разработчиков, беспилотник под названием T-Frend будет действовать в автономном режиме, отслеживая сотрудников при помощи встроенной камеры. Шум пропеллеров дрона, а также проигрываемая им музыка не позволят людям сконцентрироваться на работе и вынудят их покинуть офис. В Японии часты случаи смертности, вызываемые постоянным переутомлением на работе. Многие японцы из-за стремления к карьерному росту работают сверхурочно, что в результате приводит к ранним инфарктам и инсультам, а также развитию депрессии. Дрон T-Frend поступит в реализацию в начале апреля 2018 года. Продавать устройства компания не намерена: дрон будет доступен как сервис с ежемесячной оплатой, которая составит 4 тысячи 500 долларов в месяц. Несмотря на такую стоимость, разработчики предполагают, что новое изобретение поможет существенно сэкономить компаниям на здравоохранении и страховых выплатах. Особенность T-Frend заключается в том, что беспилотнику не нужен GPS для ориентации в помещении. В качестве основной мелодии он будет использовать японскую версию шотландской песни Auld Lang Syne, которая звучит во многих японских заведениях, оповещая сотрудников и посетителей о конце рабочего дня.    Источник: The Japan Times Online"
  },
  {
    "mood": "good",
    "text": "   В Германии небольшая деревня Альвине, которая находится в федеральной земле Бранденбург, была продана с аукциона. Анонимный покупатель заплатил за нее 140 тысяч евро. Альвине находится примерно в 140 километрах от Берлина. Живут в деревне не более 20 человек, в основном пенсионеры. До объединения Германии Альвине относилась к находящейся по соседству угольной фабрике. Однако вскоре после объединения страны предприятие закрылось. Это привело к тому, что молодежь уехала из деревни. В 2000 году деревню приобрели два брата за символическую цену в одну немецкую марку. Они не оправдали надежд местных жителей. Разрушение деревни продолжилось. После смерти одного из братьев второй выставил деревню на продажу. Стартовая цена составила 125 тысяч евро.  О покупателе известно, что он живет в Берлине. В скором времени он намерен встретиться с бургомистром Альвине. Своей покупкой \"хотел сделать что-то хорошее\". Поиск покупателя стал сложной задачей для аукционного дома. Ряд потенциальных покупателей после посещения деревни отказались от сделки, так как у них не было средств на ремонт зданий. Анонимный бизнесмен был единственным претендентом на покупку. Он уже пообещал взять на себя заботы по содержанию деревни.   Источник: DW"
  },
  {
    "mood": "good",
    "text": "   Британский журналист Уба Батлер с помощью вымышленных отзывов в TripAdvisor смог вывести несуществующий ресторан The Shed at Dulwich в топ рейтинга сервиса. Цель? Показать, как легко можно манипулировать мнением людей в Интернете. Все началось с того, что в апреле 2017 года журналист придумал ресторан под названием The Shed at Dulwich (Сарай в Далвич) и зарегистрировал его в TripAdvisor. В заявке он указал, что ресторан работает только по предварительному бронированию, для того, чтобы обман не раскрылся раньше времени. Также в заявке были фото блюд, которые якобы можно попробовать в The Shed at Dulwich. Все снимки были настоящими и оригинальными. Просто для того, чтобы их снять мужчина использовал ватные диски, губки, пену дня бритья и тому подобное.  Затем британец с друзьями написали на Trip Advisor сотни положительных отзывов на расположенный на заднем дворе \"ресторан\". Рейтинг заведения постепенно начал расти. Уже в конце августа The Shed at Dulwich оказался на 156 месте в Лондоне.  Наконец 1 ноября, спустя 6 месяцев после регистрации на TripAdvisor, несуществующий ресторан оказался на верхушке рейтинга в одном из крупнейших городов мира на одном из наиболее достоверных сайтов отзывов.  Батлеру начали звонить рекламщики, повара и официанты, предлагавшие свои услуги. В какой-то момент владелец фальшивого заведения решил открыть кафе всего на один день. Он купил готовую еду в магазине, пригласил друзей в качестве помощников, одобрил пару звонков посетителей. Их встречали у дороги и проводили на двор с завязанными глазами. Британец не удивился, что после этого вечера в Сети появилось несколько негативных отзывов о его заведении, после чего ресторан быстро упал в рейтинге. Когда же обман раскрылся окончательно, The Shed at Dulwich был удален из сервиса Trip Advisor. Фейковый ресторан — не такая уж невозможная вещь.   Источник: Vice "
  },
  {
    "mood": "good",
    "text": "Папа Римский Франциск хочет изменить молитву \"Отче наш\". По мнению папы, читая перевод молитвы на разные языки, можно подумать, что \"Бог выбирает, ввести нас в искушение, или нет\". Во многих версиях \"Отче наш\" эта строка звучит: \"И не введи нас во искушение ...\". \"Это нехороший перевод, потому что намекает на то, что Бог якобы провоцирует нас на соблазн\", - считает понтифик. Папа рассказал, что во Франции уже изменили текст молитвы. Теперь эта строка звучит так: \"И не позволь нам поддаться искушению\". Папа считает, что в таком переводе вина в искушении лежит исключительно на человеке. В Русской Православной Церкви уже заявили, что данный вопрос не является актуальным для славянских народов. Молитва \"Отче наш\" на языке оригинала потеряна, древнейший ее текст, который дошел до нас, написанный древнегреческий.   Источник: Reuters"
  },
  {
    "mood": "good",
    "text": "Если хочешь каких-либо улучшений в городе — займись ими сам. Именно по такому принципу действовал неизвестный велолюбитель из американского Бостона. Благодаря его стараниям на мосту Congress Street Bridge появилась кривоватая, но велосипедная дорожка.  Линию на мосту  обнаружил велосипедист Майк Блэкуэлл, который ежедневно по нему ездит. Он также заметил, что на импровизированной дорожке нарисован велосипедист, наверное, чтобы объяснить водителям о ее предназначении.    Источник: The Boston Globe"
  },
  {
    "mood": "good",
    "text": "   Специалистам удалось доказать, что у собак вдвое больше мозговых клеток в зоне, ответственной за мышление и планирование.   Американские ученые из университета Вандербильта в Нэшвилле утверждают, что количество нейронов в коре головного мозга животных является признаком интеллекта. У собак кортикальных нейронов  примерно 530 миллионов, тогда как у кошек всего около 250 миллионов. В мозгу человека, для сравнения, около 16 миллиардов кортикальных нейронов. \"Хочется верить в то, что количество нейронов в мозге животных, особенно в коре головного мозга, определяет, насколько развиты возможности их интеллекта. Могут ли они заранее думать, что случится в следующее мгновение вокруг них, основываясь на собственном опыте\", - рассказала исследовательница Сюзанна Геркулан-Гоюзель. Всего же ученые сравнили мозг нескольких видов животных — хорьков, мангустов, кошек, собак, гиен, львов и бурых медведей.  Наименее интеллектуально одаренными оказались медведи. Хотя их мозг был в 10 раз крупнее кошачьего, в нем было примерно столько же нейронов. Да и в целом, чем более крупным было животное, тем меньше в его мозге было нейронов – так, у золотистого ретривера их оказалось больше, чем у гиен или львов. А наиболее \"мозговитым\" животным исследователи признали енота – несмотря на скромные размеры, количество нейронов в коре его мозга оказалось почти такое же, как у собак. По расчетам исследователей, плотность нейронов в мозге енотов приблизительно такая же, как у приматов.   Источник: The Daily Mail"
  },
  {
    "mood": "good",
    "text": "В конце ноября на собрании высшего руководящего органа Церкви Швеции приняли решение, что Бог - не обязательно мужчина. Церковный собор, состоящий из 251 человека, постановил, что это решение вступит в силу 20 мая, в День Святой Троицы. Церковники внесли поправки в правила ведения служб и убрали оттуда слова \"Он\" и \"Господь\" (Lord). При этом использовать слово \"Бог\" (God) разрешается. \"С точки зрения теологии, мы знаем, что Бог выше наших представлений о поле, он вообще не человек\", - отметила председатель Церкви Швеции, архиепископ Уппсалы и доктор теологии Антье Якель. По ее словам, подобные предложения относительно гендерных формулировок впервые обсуждались в этой стране еще в 1986 году. Правда, такую ​​инновацию в богослужениях одобряют не все. Профессор теологии Лундского университета Кристер Палмблад, например, заявил, что решение подрывает доктрину Святой Троицы и связь с другими христианскими церквями. \"Теперь Церковь Швеции считают такой, что не уважает общепринятое теологическое знание. Это не очень разумный шаг \", - подчеркнул профессор.  Церковь Швеции - крупнейшая в стране и самая лютеранская церковь в мире. Ее членами являются около 6 миллионов 400 тысяч человек - то есть примерно 67,5% населения Швеции.   Источник: Platfor.ma"
  },
  {
    "mood": "good",
    "text": "Когда мечты сбываются. Один из болельщиков футбольного клуба \"Норвич\" занял место резервного судьи во время матча против \"Престон Норт Энд\".  В конце встречи линейный арбитр получил травму, и его место занял четвертый судья, замены которому не нашлось. Главный судья матча Тим Робинсон увел футболистов с поля и собирался прервать игру. В критический момент один из фанатов \"Норвича\" вызвался заменить резервного арбитра, и ему удалось убедить главного судью в своей компетентности. В итоге фанат занял место четвертого рефери. В джинсах и куртке он отработал чуть больше десяти минут, за которые объявил замену и показал, сколько времени было добавлено к игре. К слову, команды сыграли вничью со счетом 1:1."
  },
  {
    "mood": "good",
    "text": "Четыре дня заключения. Именно столько за поврежденные деревья и растения возле здания тюрьмы получили восемь ослов. Инцидент произошел в индийском штате Уттар-Прадеш. Животных задержали после того, как уличили их в поедании дорогих растений. \"Несмотря на то, что мы предупреждали хозяина этих ослов, он позволял им пастись на этой территории. Тогда мы пошли на такой необычный шаг и задержали их\", — заявил начальник тюрьмы. Узнав, куда пропали его ослы, хозяин сначала пытался сам вызволить их, однако у него ничего не получилось. После он обратился к местному политику с просьбой повлиять на руководство тюрьмы, тот внес залог, и животных в итоге выпустили. Ослы провели за решеткой четыре дня. Владельца же предупредили, что если ослы и дальше будут портить зеленые насаждения и ходить без присмотра, то жесткие меры предпримут уже к нему.    Источник: ANI"
  },
  {
    "mood": "good",
    "text": "Боец кинологического отряда К-9 Нитро из американского городка Галф Шорс в штате Алабама продемонстрировал неплохую физическую форму, отжимаясь для видео в рамках флешмоба #9PMRoutine (\"Девятичасовая рутина\"). В принципе, почти ничего необычного. Подобные акции полицейские устраивают довольно часто. Правда, Нитро — полицейский пес. Четвероногий коп в компании офицера Коуэна и офицера Хэнкока добренько выполняет физические упражнения под песню Eye of the Tiger из фильма Сильвестра Сталлоне \"Рокки\". Сам флешмоб призван напомнить людям о необходимости забрать ценные вещи из машин и запереть их на ночь.В его рамках многие полицейские участки США выкладывают подобные забавные посты. Но ролик с Нитро стал действительно вирусным.    "
  },
  {
    "mood": "good",
    "text": "  Бездомный из Филадельфии по имени Джонни отдал свои последние 20 долларов девушке Кейт из Нью-Джерси, у которой закончился бензин и не было средств, чтобы заполнить бак авто. Результат этого поступка доказывает, что благое деяние вернется сторицею — Джонни получил 100 тысяч долларов.  А дело было так. 27-летняя Кейт МакКлер возвращалась в штат Филадельфия домой от друзей, и не проследила за тем, чтобы у нее хватило топлива в баке. \"Джонни увидел, что я вела себя так, будто что-то не то происходит. Он сказал мне сесть в машину и закрыть дверь. Через несколько минут он вернулся с канистрой бензина. Он отдал свою последнюю двадцатку, чтобы дать мне возможность спокойно попасть домой\", - позже рассказала Кейт. Девушке хотелось отблагодарить своего спасителя, но в тот вечер в ее карманах не было ни цента. \"Я дала ему свою куртку и перчатки в знак благодарности. В другой раз я принесла ему теплые носки и шапку. Каждый раз, когда мы встречались, я еще давала несколько долларов\", - поделилась Кейт.  Так началась дружба этих двух, таких непохожих друг на друга, людей. Девушка решила помочь Джонни начать новую жизнь и с помощью социальных сетей открыла сбор денег для друга. \"Джонни очень хочет найти работу и жилье, в котором сможет помыться и отдохнуть. Он стремится вернуться к нормальной жизни\", - написала Кейт, добавив, что Джонни ранее был морским пехотинцем, пожарным, парамедиком. Сумму в 100 тысяч удалось собрать достаточно быстро, после чего Джонни попросил Кейт остановить проект – ему не хотелось, чтобы другие думали, будто он пользуется ситуацией и паразитирует на окружающих.  Сейчас бывший бездомный пытается изменить свою жизнь. Он хочет устроиться на склад Amazon в Роббинсвилле, штат Нью-Джерси, и вербовщик из технической компании уже заявил о готовности помочь ему в этом. Кроме того, Джонни намерен часть денег потратить на благотворительность для помощи оказавшимся за бортом жизни соотечественникам.    Источник: BoredPanda"
  },
  {
    "mood": "good",
    "text": "Специалисты Уппсальского университета (Швеция) выяснили, что у владельцев собак на 15-33% ниже риск ранней смерти от сердечно-сосудистых заболеваний, чем у тех, кто предпочитает не заводить питомцев. Исследование основано на 12-летнем исследовании, в котором  приняли участие 3,4 миллиона шведов в возрасте от 40 до 80 лет. Около 13% из них держали дома одну или несколько собак. Как заключили специалисты, развитие сердечно-сосудистого заболевания и риск ранней смерти был на 15% ниже у семейных владельцев собак (по сравнению c людьми, которые не держали домашних животных). А вот у одиноких владельцев собак риск был ниже более чем в два раза и составил 33%. Специалисты связали такое положительное влияние с \"социальной поддержкой и мотивацией к физической активности\", которую дают хозяевам питомцы. Так, например, владельцы собак чаще остальных гуляют на свежем воздухе. Примечательно, что особенно положительно на здоровье своих хозяев влияют охотничьи собаки, например, терьеры, ретриверы и гончие.   Источник: BBC"
  },
  {
    "mood": "good",
    "text": "   Специалисты изучили профили самых популярных пользователей сайта знакомств Match.com и выявили слова, которые делают профиль привлекательным для противоположного пола. \"Ваш профиль — самый важный инструмент флирта в Интернете\", — говорит эксперт ресурса Вики Павитт. По его словам, стоит потрудиться над тем, чтобы информация о пользователе на странице была доведена до совершенства. И сделать это можно с помощью простых уловок. Необходимо упомянуть в профиле, что вы любите музыку, веселье, смех и доброту и ищете любви — верный ход для мужчин и женщин. У девушек пользовались популярностью парни, которые называли себя заботливыми и нацеленными на семью. При этом молодые люди искали встреч с девушками, которые подчеркнули свой легкий подход к жизни. Эти слова больше всего привлекали девушек, зарегистрированных на сайте знакомств: любовь, веселье, друзья, смех, семья, счастливый, добрый, честный, музыка, забота.  Парни чаще всего реагировали на такие слова: любовь, веселье, честная, друзья, простая, смех, счастливая, музыка, милая, добрая.   Источник: The Independent"
  },
  {
    "mood": "good",
    "text": "В супермаркетах столицы Финляндии Хельсинки в продаже появился хлеб, изготовленный с использованием сверчков. Для изготовления одного хлебца требуется 70 сушеных насекомых, что составляет 3% от общего веса готового изделия. Руководитель компании Fazer Маркус Хеллштром уверяет, что у хлеба хороший вкус и свежесть. \"Мы же любим стоить что-то новое\", - говорит он, приводя данные исследования, согласно которым жители Финляндии наиболее положительно относятся к разным типам насекомых по сравнению с другими скандинавскими странами. \"Мы создали хрустящую добавку для того, чтобы улучшить вкус. Результат оказался непревзойденным. Сверчки - источник белка, жирных кислот, кальция, железа и витамина В12\", - пояснил Хеллштром. Стоимость одного такого хлебца с насекомыми составляет почти 4 евро.   Источник: CNBC"
  },
  {
    "mood": "good",
    "text": "   Индия  славится своим умением использовать мототехнику в стиле \"много индийцев на единицу транспорта\". Именно там установлен новый рекорд - 58 человек на одном мотоцикле. Рекорд был достигнут в штате Карнатака. Рекордсменами стали военнослужащие подразделения индийской армии. Это уже двадцатый по счету рекорд, который побивают представители этого подразделения.   Как рассказали сами постановщики трюка, самую главную нагрузку, помимо самого мотоцикла, несут трое - это тот, кто пилотирует мотоцикл, кто следит за педалями, тормозами и газом, и рулит; второй - это тот, кто поддерживает баланс - кто стоит сверху и обеспечивает, чтобы вся конструкция удерживалась в вертикальном положении, а заодно следит, чтобы все участники двигались синхронно - потому что дисбаланс даже в один килограмм может стать фатальным и все упадут. А третий - это, так сказать, штурман - он помогает первому, пилоту, подсказывая, когда и куда рулить.  Источник: Motonews"
  },
  {
    "mood": "good",
    "text": "Видимо, все те страшилки, которые рассказывают про Россию на Западе, недалеки от истины. Водка, балалайка, медведь… Последний в глазах западного обывателя страшен особо. И не зря. В Усть-Илимском районе Иркутской области РФ правоохранители проводят проверку по факту похищения оружия... медведем. В местную дежурную часть полиции поступило сообщение от 57-летнего жителя района о том, что во время охоты им были утрачены ружья «Вепрь» и «ИЖ». Как рассказал заявитель, 16 ноября он обходил свои угодья, расположенные в десятках километрах от ближайшей деревни, и решил остановиться в одном из зимовий. Оставив вещи в избушке, промысловик направился за водой, а при возращении услышал подозрительный шум и силуэт медведя в зимовье. Чтобы избежать встречи с диким животным, мужчина на несколько часов спрятался в лесу, но когда вернулся к месту ночлега, обнаружил отсутствие мешка из-под рыбы, в котором по его словам и находилось оружие. Еще одно ружье с поврежденным прикладом и характерными следами от зверя было найдено недалеко от строения. В течение нескольких дней мужчина пытался самостоятельно отыскать свое оружие, но после счетных попыток ему пришлось сообщить об инциденте полиции. Кроме этого, с момента появления медведя в охотничьем домике прошел  сильный снегопад, который скрыл следы зверя в тайге. За нарушение правил хранения повлекших утрату оружия, в отношении владельца возбуждено административное производство по ст. 20.8 ч.4 КоАП РФ, которая предусматривает лишение права на приобретение, хранение и ношение оружия на срок до одного года, а также наложение штрафных санкций.   Источник: пресс-служба ГУ МВД России по Иркутской области "
  },
  {
    "mood": "good",
    "text": "Манчестерский суд оправдал британского пенсионера Фрэнсиса Торли, которого обвиняли в нападении его аляскинскинского маламута по кличке Мишка на велосипедистку. Представители фемиды сочли нападение невозможным из-за того, что пес слишком толстый. Пострадавшая Андреа Остольт заявляла, что пес прыгнул на нее и ее терьера, когда она каталась на велосипеде в парке. Торли ответил, что Мишка страдает от тяжелой формы ожирения и не смог бы даже догнать медленно едущий велосипед, не говоря уже о нападении. По его словам маленькая собака начала агрессивно лаять и его пес из интереса просто подошел к ним.  Судья Марк Хэдфилд решил, что Мишка действительно слишком толстый, чтобы прыгнуть на велосипедистку, и предположил, что девушку могла укусить ее же собака. \"В стычке участвовали две собаки и размер укуса не был проанализирован в должной мере, поэтому я не могу решить, какая собака укусила жертву\", - заявил Хэдфилд. Собаку раскормил предыдущий владелец. 84-летнему Френсису Торли пес достался с тяжелой степенью ожирения, он весит более 50 килограммов, что на 10 килограмм выше нормы. Сейчас Мишка находится на строгой диете и худеет.    Источник: Daily Mail"
  },
  {
    "mood": "good",
    "text": "   Патрульные румынского города Тимишоара разбираются в непростом деле: соответствует ли разметка на отремонтированном городском перекрестке нормам дорожного движения. Расследование пришлось начать после того, как водители, завидев такой лабиринт из полос, задались вопросом: кто это вообще делал и как можно тут ездить. Ответственный за этакий дорожный стрит-арт — частный подрядчик, которого городские власти наняли для работ по расширению проспекта до пяти полос. Водители думают, что если следовать всем линиям, то можно угодить в аварию с другим таким же аккуратным водителем. Как оказалось, движение по перекрестку происходит по тем же правилам, что и на большинстве четырехлинейных развязок в Европе. Но у водителей вызвало недоумение изобилие направляющих пунктирных линий. Судя по всему, подрядчик подумал, что облегчит водителям задачу, нарисовав пунктиром, в какую полосу автомобилистам нужно перестраиваться. И таким образом запутал всех окончательно. Некоторые жители города говорят, что эта разметка придумана для инопланетян. \"Никаких проблем не будет, как только вы окажетесь на перекрестке в потоке движения. В основном подобные комментарии поступают потому, что перекресток действительно размечен чуть больше, чем обычно\", - заявил представитель компании, которая делала разметку.   Источник: Стайлер"
  },
  {
    "mood": "good",
    "text": "Среди грызунов желтобрюхие полевки славятся верностью: выбирают пару на всю жизнь и вместе воспитывают потомство. Они моногамны — пока не притронутся к спиртному. Самцы начинают изменять партнершам, если те не пьют. Это выяснили ученые из Орегона Андрей Рябинин и Андре Уолкотт в ходе эксперимента. В отличие от крыс и других мышей полевки падки на алкоголь и охотно слизывают капельки спиртного. Опьянев, мыши пускаются в любовные авантюры. Ученые ставили одним грызунам поилки с алкоголем и водой, другим — только со спиртным. Через неделю мышей пустили к сородичам. Пьющие поровну пары сохранили привязанность. Однако самцы-алкоголики, чьи партнерши пили меньше или пили только воду, предпочли незнакомых мышей. При этом пьющие самки остаются верны партнерам. Поведение партнеров, организм которых подвергается регулярной интоксикации, имеет не только социальную, но и биологическую основу, полагают исследователи, проводя параллель с людьми.   Источник: New Scientist"
  },
  {
    "mood": "good",
    "text": "Анекдотический случай произошел в Германии. Во Франкфурте-на-Майне пропавший 20 лет назад автомобиль обнаружили на том же месте, где его и оставил забывчивый владелец. Еще в 1997 году мужчина обратился в полицию с заявлением об исчезновении машины. Как выяснилось спустя два десятка лет, мужчина по неизвестным причинам заехал в гараж промышленного здания на своем автомобиле и оставил его там. Потом, наверное, человек забыл, где припарковался, и обратился в полицию с заявлением об исчезновении. Обнаружили автомобиль случайно. Власти города решили снести старое здание. Во время подготовительных работ строители и нашли автомобиль. Полицейские установили владельца машины и вернули забывчивому гражданину. Правда, за 20 лет автомобиль стал непригоден для эксплуатации, поэтому его направили на утилизацию. Так что насладиться ездой на ретрокаре 76-летний мужчина  не смог.   Источник: Augsburger Allgemeine"
  },
  {
    "mood": "good",
    "text": "В одном из выпусков Ералаша был такой сюжет, когда на Птичьем рынке злой отец тащит одной рукой своего сына, а другой — медведя на поводке. Искали они продавца, который продал сыну маленького хомячка, из которого со временем и вырос медведь.   Подобная история произошла и с канадской парой. Еще в 2012 Стив Дженкинс и Дерек Уолтер решили завести карликовую свинку, но случилось так, что им подложили настоящую свинью. Свинка жила у школьной подруги Дженкинса, но после рождения ребенка в семье поросенка было решено отдать в добрые руки. Ожидалось, что вес предполагаемого минипига не превысит 30 килограммов, но… За пять лет, что свинка прожила в доме, вес ее перевалил за 300 килограмм. Вначале новые хозяева были в шоке, но решили оставить свинью, к которой уже успели привязаться. Из-за внушительных размеров домашнего питомца пара была вынуждена сменить место жительства на более подходящее — загородный дом. В нем, помимо хозяев и свинки, разместились две кошки и две собаки. С домашними животными свинья быстро нашла общий язык. Она обожает играть с кошками и собаками.  Однако Эстер фермерскому двору предпочитает уют дома и спит возле кровати хозяев на своем личном матрасе. Любовь к хрюшке сказалась на гастрономических пристрастиях Дженкинса и Уолтера: они отказались от мяса и стали строгими вегетарианцами. Диета Эстер также состоит из фруктов, овощей и зерновых культур, но иногда ее балуют мороженым или тортиком.   Эстер очень ласковая и чуткая, она любит, когда ей чешут живот. Сейчас питомица Дженкинса и Уолтера известна под ником Чудо-свинья Эстер (Esther the Wonder Pig), и имеет свои аккаунты в Facebook (более 1 миллиона 100 тысяч подписчиков) и Instagram (более 400 тысяч подписчиков). Несмотря на такой звездный статус, Эстер живет обычной жизнью: ест, спит, играется и, конечно, хрюкает. При всей своей любви к свинье, хозяева не рекомендуют заводить в доме подобную свинью: животное требует много внимания и пищи.   – Я помню вас еще маленькой девочкой, такой розовенькой, как поросеночек... И вот этот поросеночек рос, рос и выросла такая большая... – Что выросло?!! – Ну, что выросло, то выросло, теперь ведь не изменишь..."
  },
  {
    "mood": "good",
    "text": "В Украине в Киевской области в селе Андреевка мужчина три дня прожил в лесу, опасаясь мести соседей за индюка-убийцу. После того, как его мать сообщила в полицию, что сын пропал без вести, 56-летнего мужчину искали всем личным составом Вышгородского отделения полиции и кинологической службы. На третьи сутки поисков служебная собака нашла беднягу — голодного, замерзшего и напуганного. В четырех километрах от дома, среди лесных чащ, человек оборудовал шалаш и прятался там от соседей. Оказалось, что незадолго до этого между односельчанами возник конфликт — индюк пропавшего мужчины заклевал соседского петуха. По словам хозяина индюка, он испугался мести хозяев убитой птицы и убежал из дома. В результате все закончилось хорошо: мужчина вернулся домой к взволнованной матери.   Источник: Головне управління Національної поліції в Київській області"
  },
  {
    "mood": "good",
    "text": "   В Лас-Вегасе первый день работы беспилотного автобуса Arma оказался неудачным. Транспортное средство попало в аварию. В результате аварии пострадавших нет, автобус также не понес серьезного ущерба. Автобус столкнулся с грузовиком буквально через несколько часов после того, как власти Лас-Вегаса провели торжественную церемонию в честь первого дня работы шаттла. Городские чиновники заявили, что авария произошла не по вине беспилотного автобуса. \"Шаттл сделал все, что он должен был делать. Датчики автобуса заметили грузовик, поэтому автобус остановился, дабы избежать ДТП. Однако, грузовик не остановился и задел переднее крыло автобуса. Если бы у грузовика было такое же оборудование, как и у шаттла, аварии бы не было\", - пишут чиновники. Авария произошла в первый день 12-месячного тест-режима Arma-шаттла в центре Лас-Вегаса. Должностные лица Лас-Вегаса сказали, что несмотря на аварию, тестирование продолжится. Беспилотный автобус Arma построен компанией Navya. Транспортное средство может перевозить до 12 пассажиров. В автобусе нет ни руля, ни стандартных тормозов для водителей.     Источник: Fortune"
  },
  {
    "mood": "good",
    "text": "   Белорусское креативное агентство Pocket Rocket создало обои для девайсов в национальном стиле — с картошкой. Все началось с задачи Национального агентства по туризму сделать буклет о Белоруссии, который бы презентовал страну как привлекательное и относительно неизвестное направление в Восточной Европе. \"Мы создали информационную брошюру для туристов Discover Your Belarus и дизайн для уникального гайда 100 things to do in Belarus. Получили пару призовых мест на конкурсах и даже услышали отзыв \"Наконец у Белоруссии появился первый буклет, который без стеснений можно везти заграницу и показывать\". Окей! \"Беларусь дала ростки, бульба дала ростки!\" — подумали мы\", - говорит креативный директор агентства Денис Трусило. По его словам, в этом направлении и решено было продолжать работу. \"Но где же взять пророщенную картошку «не в сезон»? Правильно, у бабушек в подвалах — но и там не было. Тогда, заручившись помощью фэйсбучных ботаников и института картошки мы купили 6 кило картофеля и решили прорастить. Я воссоздал для них условия реального подвала с темнотой, разным уровнем влажности и вентиляции. У картошки был свой персональный увлажнитель, каждое утро я говорил ей \"Доброе утро!\". Две из трех партий погибли очень плохопахнущей смертью, но одна партия взошла\", - продолжает он. Сама фотосессия длилась 18 часов. \"Мы научились различать характер по сорту картошки и прогнозировать ее реакцию на яркий свет, влагу и подвешивания. Мэйкап, свет, — и мы увидели ее в новом виде и влюбились! Так все это и превратилось в картошку для вашего Desktop, Mobile \u0026 Tablet\", - говорит Трусило. Кстаи, скачать обои, если есть желание, можно здесь.   Источник: The Village Беларусь"
  },
  {
    "mood": "good",
    "text": "Ученые из Кембриджского университета научили овец узнавать лица актеров Джейка Джилленхола и Эммы Уотсон, экс-президента США Барака Обамы и британской телеведущей Фионы Брюс, говорится в исследовании, опубликованном в журнале Open Biology.  «Мы сосредоточились на вопросе, способны ли животные ассоциировать двухмерное изображение с человеком», — говорит соавтор исследования Дженни Мортон. В эксперименте участвовали восемь овец уэльской горной породы. Животным показывали две фотографии, им нужно было подойти к экрану с изображением известного человека. За правильные ответы их поощряли лакомствами. Предыдущие наблюдения показали, что овцы способны узнавать своих сородичей, а также помнить в лицо пастухов. Ученые надеются выяснить в следующих экспериментах, могут ли овцы различать выражения лиц людей.   Источник: BBC"
  },
  {
    "mood": "good",
    "text": "   14-летний Мухаммад Самир из Пакистана способен поворачивать голову на 180 градусов. Правда, чтобы сделать поворот, ему требуется помощь рук. Голову он поворачивает сам, а после этого докручивает ее руками в положение, когда лицо на 180% повернуто назад. Мухаммаду потребовалось несколько месяцев, чтобы достигнуть собственной цели.  \"Увидев это, моя мать ударила меня и велела больше никогда так не делать, так как я могу повредить шею. Но с течением времени она поняла, что я одарен Творцом. Моя мечта — работать в голливудских фильмах ужасов\", - говорит он. Самир развивает свои танцевальные навыки, гимнастические трюки и актерское мастерство, чтобы реализовать свою мечту. В настояшее время он бросил учебу и присоединился к танцевальной группе Dangerous Boys (\"Опасные мальчики\"). После того, как его отец перенес два инфаркта и не смог больше работать, Мухаммад стал кормильцем семьи. Он говорит, чтобы его четыре сестры не бросали учебу, он зарабатывает деньги своими талантами. Самир вместе с другими участниками танцевальной группы выступает на разных шоу по всему Карачи. За каждое выступление он получает от 6 до 10 фунтов стерлингов, а за месяц может заработать от 100 до 120 фунтов.    Источник: The Daily Mail"
  },
  {
    "mood": "good",
    "text": "   Палеонтолог Стивен Стэнли из Гавайского университета в Маноа пришел к выводу, что передние лапы тираннозавра вовсе не были бездарным рудиментом. Дело в том, что передние конечности этого хищника достигали лишь метра в длину. По сравнению с длиной тела тираннозавра - до 12 метров от черепа до кончика хвоста - они были непропорционально маленькими. Более того, по данным ученых, эти лапы даже не доставали до пасти хищника. Поэтому до сих пор считалось, что животное ними практически не пользовалась. Однако Стэнли утверждает, что эти передние конечности могли нанести глубокие раны, несмотря на их небольшую длину. По его версии, тираннозавр удерживал большую добычу мощными челюстями, а лапами с двумя большими когтями быстро распарывал тело жертвы. То есть один из самых опасных хищников в истории планеты на самом деле мог быть еще более опасен, чем считалось до сих пор, а его крошечные лапки - это настоящие и очень полезные в охоте лапы.   Источник: ScienceAlert"
  },
  {
    "mood": "good",
    "text": "  Пес по имени Салли притворялся, будто у него кашель, чтобы ему уделили больше внимания. Как рассказала хозяйка пса Кеннеди Лонгхерст, в один из дней она пришла домой на обед и услышала, как ее питомец странно кашляет, хрипит и задыхается. Она встревожилась и позвонила на работу мужу Алексу, который тут же вернулся домой. «Я очень испугалась и сразу начала гуглить, как делать сердечно-легочную реанимацию собаке», — рассказывает Лонгхерст. Однако вскоре она заметила, что пес вернулся в норму — он был активным и радостно вилял хвостом. Тем не менее, пара решила остаться на всю вторую половину дня дома. По их словам, пес еще несколько раз раскашлялся, но в целом вел себя вполне нормально. Ночью кашель полностью пропал.  Однако утром, когда пара стала собираться на работу, приступ повторился. Тогда молодые люди решили отвезти собаку к ветеринару. Врач сказал, что причин странного кашля у собаки может быть несколько — в том числе Салли мог подцепить его в питомнике. Однако все результаты анализов были в норме. «На случай, если это бактериальная инфекция, нам дали антибиотики. Но у него не было ни лихорадки, ни каких-либо других симптомов. Доктор был в замешательстве», — рассказывает Кеннеди. Всю следующую неделю после посещения ветеринара пара внимательно следила за псом, однако ничего странного больше не повторялось. Пес был абсолютно здоров. По словам ветеринара, животные иногда симулируют болезнь, чтобы им уделяли больше внимания или угощали чем-нибудь вкусненьким. «Мы почти уверены, что он знает, что мы в курсе его притворства. Так что он просто озорной обманщик, которому нужно больше внимания. Мы слишком нянчимся с ним. Наверное, он понял, что если он будет вести себя как-то странно, мы останемся дома и проведем с ним весь день», — рассказывает хозяйка Салли.   Источник: BuzzFeed"
  },
  {
    "mood": "good",
    "text": "Истоки жизни на Земле до сих пор остаются загадкой для многих исследователей. Сколько бы ни было теорий по этому поводу, момент появления жизни на Земле вызывает осложнения даже у ведущих специалистов. Но одно новое открытие, сделанное химиками в Научно-исследовательском институте Скриппса (TSRI), могло бы помочь решить эту задачу. До этого открытия ученые выдвинули гипотезу, что химическая реакция фосфорилирования могла бы стать решающей для возникновения жизни. Именно она могла бы соединить три составляющих, которые имеют ключевое значение для образования ранних форм жизни. Это короткие нуклеотидные нити для хранения генетической информации, короткие аминокислотные цепи для выполнения большинства клеточной работы и липиды для образования структур клеточных стенок. До сих пор соединение, которое могло бы стимулировать образование этих трех составляющих, известно не было. Химики Скриппса обнаружили диамидофосфат (DAP), который отвечает на предыдущие вопросы и мог реально присутствовать на Земле, когда на ней впервые возникла жизнь. Автор старшего научного исследования Раманараян Кришнамурти, доцент химии в TSRI, заявил в пресс-релизе: \"Мы предлагаем химию фосфорилирования, которая могла бы порождать все в одном месте, включая олигонуклеотиды, олигопептиды и клеточно-подобные структуры для их содержания. Это, в свою очередь, позволило бы другим соединениям, которые ранее не имели этой возможности, потенциально привести к появлению первых простых клеточных живых организмов \". Данное исследование дает ученым новую надежду, что мы наконец приблизились к пониманию, как жизнь из химического хаоса превратилась в клеточную биологию и биохимию. Кришнамурти объяснил, что трудно было представить, как столь разные процессы могли сочетаться в одном месте, чтобы получить первые примитивные формы жизни. Это открытие не является окончательным и не завершает поиск источников жизни на Земле. Так или иначе, но DAP, похоже, сыграл решающую роль в формировании клеточной биохимии. Было смоделировано, как фосфорилируют простые сахара, что могло бы привести к образованию углеводов, которые способствовали формированию ранней жизни. Это, кажется, сыграло главную и центральную роль в создании жизни. Как шутит Кришнамурти:\"Это напоминает мне фею-крестную в Золушке, которая хватает палочку и \"Крэкс, пэкс, фекс\", все просто превращается в нечто более сложное и интересное\".    Источник: Futurism"
  },
  {
    "mood": "good",
    "text": "Медицинский иллюстратор и профессор по биомедицинским коммуникация (дисциплина по исследованию визуальных коммуникаций в науке) Дэйв Мазйерски из Торонто задался целью воспроизвести древние рисунки с помощью современной техники нанесения тату. Он скопировал татуировки с 2500-летней мумии скифского воина, найденной в Сибири.   Ученый нашел орнамент в книге 1970 года антрополога Сергея Руденко, увеличил изображения на компьютере и на их основе создал эскиз, в точности повторяющий расположение рисунков на теле воина.  Его научный руководитель Стив Гилберт оказался не только большим фанатом палеонтологии, но и тату-мастером и сам нанес Дэйву первую татуировку - дракона на правом плече.  Как рассказывает сам Мазйерски, элементы, которых не хватало из-за того, что на момент смерти скифа они уже со временем стерлись, он дорисовал, опираясь на схожие элементы типичных скифских росписей. Затем Дэйв масштабировал изображение под размеры собственного тела, и вот перед нами уже не просто профессор, а живой экспонат, с которого можно изучать особенности росписи скифов, когда-то давно проживали на территории Сибири.   Источник: The British Museum Blog"
  },
  {
    "mood": "good",
    "text": "   Люди неоднократно терпели поражение от систем искусственного интеллекта во многих соревновательных дисциплинах, начиная от карточных игр и заканчивая игрой \"го\". Но не все еще потеряно. На днях профессиональный игрок в StarCraft из Южной Кореи Сон Бен-гу победил четырех различных ботов в этой дисциплине, причем одна из систем CherryPi была разработана в лаборатории по искусственному интеллекту Facebook. Это было первое противостояние роботов и людей в такой игровой дисциплине. Оно проводилось в Сеуле, Университете Седжон — соревнования по StarCraft проходят там с 2010 года, только до этих пор между собой сражались системы ИИ.  Сон, который входит в рейтинги лучших мировых игроков в StarCraft, успел победить все четыре системы за 27 минут (самый длинный матч длился около 10 минут, самый короткий — порядка 4 минут). И это — несмотря на то, что боты были способны двигаться намного быстрее человека и контролировать больше задач в минуту. К примеру, в один из моментов игры бот, разработанный в Норвегии, выполнял 19 000 действий в минуту — самые лучшие игроки-люди способны на несколько сотен ходов в минуту.  По словам победившего игрока, роботы играли по-другому, чем люди. К примеру, они меньше склонны к риску, стараются сохранить свои юниты в живых, не совершая «резких движений». Однако, стиль игры ИИ впечатлил киберспортсмена: «То, как они управляли своими юнитами, когда защищались от моих атак, в некоторые моменты просто поражало».  Игры жанра MOBA (многопользовательская онлайновая боевая арена) вроде Dota 2, и стратегии реального времени, как StarCraft 2, часто рассматриваются как лежащие за пределами текущих техник искусственного интеллекта. Эти игры требуют долгосрочного стратегического принятия решений, кооперации с другими игроками, и обладают значительно более сложными состояниями и полями действия в отличие от шахмат или го.   Источники: MIT Technology Review, AIN"
  },
  {
    "mood": "good",
    "text": "В американском Чикаго спасатели освободили из западни толстого енота. Животное застряло в решетке канализации. Енот пытался выбраться из канализации и потерпел неудачу.  На помощь ему пришли рабочие и полицейские. Освободив енота, они отметили что ему нужно сесть на диету. «Похоже, что этот малый слишком хорошо кушал и застрял в решетке», - сказал один из полицейских. Участвовавшие в спасательной операции говорят, что это напоминало знаменитую сцену из книги о медвежонке Винни-Пухе, когда известный любитель подкрепиться застрял на выходе из кроличьей норы. Спасатели, впрочем, не стали дожидаться пока енот похудеет. Сначала они пытались вытащить его с помощью специальных палок для отлова бродячих собак. Но ничего не вышло — енот слишком много весил. Тогда на место действие прибыло подкрепление из службы контроля за животными. В конце концов, общими усилиями пленника удалось освободить, сняв решетку. Животное отпустили в местности, удаленной от человеческого жилья, и оно ушло по своим делам.    Источник: New York Post"
  },
  {
    "mood": "good",
    "text": "   За последний год площадь Озоновой дыры над Антарктидой уменьшилась примерно на 2 миллиона 500 тысяч квадратных километров. В NASA подсчитали, что сейчас ее размер достиг минимального уровня с 1988 года - около 18 миллионов квадратных километров.  Впервые эта область слишком тонкого озонового слоя в стратосфере Земли была обнаружена в семидесятые годы XX века и быстро росла из-за повышенного содержания некоторых промышленных веществ в воздухе. В 1985 году для защиты озонового слоя даже был разработан Монреальский протокол, который строго регламентировал выброс фреона и других подобных веществ. Сейчас протокол подписали 196 государств. В последние годы ученые наблюдают постепенное уменьшение площади озоновой дыры. С 2000 по 2015 год площадь дыры сократилась примерно на 4миллиона 500 тысяч квадратных километров, а за один только 2016 - еще на 5 миллионов. Однако ученые связывают это не столько со снижением выбросов фреона, сколько с общим повышением температуры воздуха в стратосфере земли.  Ученые отмечают, что резкое увеличение скорости «заживления» озоновой дыры не является глобальной тенденцией, а связано лишь с аномально высокой температурой атмосферы в последние годы. По оценкам исследователей, полностью озоновый слой над Антарктидой восстановится не ранее 2070 года.    Источник: NASA"
  },
  {
    "mood": "good",
    "text": "Одну из делегаций Земли, которые были показаны в фильме Люка Бессона \"Валериан и город тысячи планет\", представляли украинские космонавты. Несмотря на то, что кинолента была презентована еще в августе нынешнего года, заметили забавный кадр блогеры только сейчас. На 2 минуте 31 секунде на плечах астронавтов, которые прибыли на станцию \"Альфа\" в Магеллановой галактике, можно рассмотреть украинские нашивки и флаги. Украинский флаг можно заметить также за спиной участников делегации. Отметим, что до сих пор единственным гражданином независимой Украины, который слетал в космос, остается Леонид Каденюк. С 19 ноября по 5 декабря 1997 года совершил космический полет на американском шаттле Columbia миссии STS-87.  Как известно, события фильма «Валериан и город тысячи планет» разворачиваются в 2700 году. Валериан и Лорелин – космические спецагенты. Очередное задание ждет их на планете Альфа, которая представляет собой сплошной город, где бок о бок живут представители разных уголков вселенной. Выполняя задания, они невольно становятся участниками заговора жителей другой планеты.   "
  },
  {
    "mood": "good",
    "text": "Пользователь соцсети Twitter Джад Робинсон опубликовал фотографию своей двухлетнего пса по имени Шеф, в ухе которого можно разглядеть изображение действующего президента США Дональда Трампа в профиль. Это фото уже стало вирусным в Интернете, насобирав 32 тысячи лайков и 13 тысяч ретвитов. Пользователь @doddsy1975 подписал фото следующим образом: \"Лэсс, мой френд в Facebook, только что обнаружил @realDonaldTrump в ухе своей собаки\". Другой пользователь прокомментировал данный снимок, написав: \"Это вызывает странное чувство\". Хозяин щенка ответил ему: \"Вам полегчает, если я скажу, что это ухо моей собаки, ее зовут Шеф, и она восхитительна\".   Правда похоже?   Источник: The Daily Mail"
  },
  {
    "mood": "good",
    "text": "В немецком городке Бреттен 81-летний пенсионер нашел во дворе подозрительный предмет, приняв его за бомбу времен Второй мировой войны. К счастью, до эвакуации жителей Бреттена дело не дошло, хотя, по словам прибывших по вызову стражей порядка и взрывотехников, овощ длиной в 40 сантиметров в самом деле сильно смахивал на небольшую бомбу. Скорее всего, этот пятикилограммовый \"подарок\" был кем-то заброшен в сад из-за изгороди. Полиция посоветовала пенсионеру не волноваться, после чего тот самостоятельно избавился от напугавшего его плода. В Германии по сей день находят неразорвавшиеся бомбы, сброшенные союзниками во время войны. Чаще всего это случается во время проведения строительных работ. Не далее как в начале сентября во Франкфурте пришлось эвакуировать из домов 65 тыс. человек, чтобы обезвредить полуторатонную британскую бомбу. Это была самая масштабная эвакуация в Германии за все послевоенное время.   Источник: Би-би-си"
  },
  {
    "mood": "good",
    "text": "Английский физик-теоретик и популяризатор науки Стивен Хокинг считает неизбежным развитие искусственного интеллекта. Уже в скором времени искусственный интеллект достигнет такого уровня, когда он станет \"новой формой жизни, которая опередит людей\", полагает ученый. При этом Хокинг высказал опасения, что искусственный интеллект может вообще заменить людей. Также он добавил, что человечеству необходимо разработать новую космическую программу, \"чтобы в конечном итоге колонизировать подходящие планеты для проживания людей\". \"Я считаю, что мы достигли точки невозврата. Наша Земля становится слишком маленькой для нас, глобальное население растет с угрожающей скоростью, и нам угрожает саморазрушение\", - говорит ученый.   Источник: Daily Mail"
  },
  {
    "mood": "good",
    "text": "  Как выявить вероятного самоубийцу? До сих пор это считалось практически невозможным. Сейчас людей, которые хотят свести счеты с жизнью, пытаются выявлять путем личных разговоров и заполнения опросников. Даже люди, которые посещают психолога, большей частью не признаются в подобных планах или желаниях. Помочь выявить потенциальных самоубийц теперь может искусственный интеллект, который разработал Марсель Джаст вместе с коллегами из университета Карнеги. Авторы исследования отобрали 17 взрослых добровольцев с клинически доказанной склонностью к суициду. Для участия в эксперименте пригласили столько же здоровых людей. С помощью томографии (МРТ) ученые получили данные об активности различных участков головного мозга участников, когда волонтеры зачитывали им набор ключевых слов. Результаты показали, что сильные негативные понятия — смерть или жестокость — вызвали разное восприятие в левой верхней части передней коры и в передней поясной коре головного мозга. Это области, связанные с самоидентификацией, эмоциями и принятием решений. Создав и научив искусственный интеллект, ученые показали, что данных МРТ ему достаточно для того, чтобы успешно выявить состояние 15 из 17 человек контрольной группы, склонных к самоубийству. Стоит отметить, что существует много проблем с повседневным использованием такого рода диагностики в медицинских учреждениях.   Источник: Naked Science"
  },
  {
    "mood": "good",
    "text": "Внутри египетской пирамиды Хеопса найдена большая полость. Так что теперь тайн египетских пирамид стало еще больше — ученые не знают, зачем существует эта потайное пространство и представляет ли она вообще хоть какую-то ценность, ведь добраться до нее очень трудно.  Японские и французские ученые объявили о находке после двух лет исследований египетских пирамид. Во время исследований ученые применяли технологию, которая известна как мюография. Она измеряет изменение плотности в больших каменных структурах. Великая пирамида Гизы, или пирамида Хеопса была построена в течение правления фараона Хуфу между 2509 и 2483 годами до нашей эры. Это 140-метровое сооружение — самая высокая из всех пирамид на плато Гиза близ Каира. В ней есть три больших внутренние комнаты и ряд проходов, самый длинный из которых - так называемая Большая галерея - имеет 47 метров в длину и 8 метров в высоту.  Одна из недавно обнаруженных полостей находится прямо над Большой галереей и, по мнению ученых, имеет примерно такие же размеры. Команда проекта ScanPyramids сознательно не называет найденную полость \"комнатой\". Ранее в пирамиде обнаружили отсеки, которые, как считают ученые, использовались строителями во избежание оползней в пирамиде, вызванных избыточным давлением каменной постройки. Так почивальня фараона имеет над собой пять таких отсеков. Однако, по мнению американского археолога Марка Ленера, хотя технология, примененная в проекте ScanPyramids, очень интересная, пока находка полостей не представляет большого значения. \"Это вполне может быть пространство, которое строители оставили, чтобы защитить неровный потолок Большой галереи от веса пирамиды\", - предполагает он. \"Сейчас это просто определенная аномалия. И нам нужно сосредоточиться на ее изучении, особенно в эпоху, когда мы не можем позволить себе подорвать путь через пирамиду порохом, как это делал британский египтолог Говард-Вайс в начале 1800-х\", - заявил Ленер. Один из лидеров команды исследователей Хани Хелал из Университета Каира считает, что пустота имеет слишком большие размеры, чтобы просто служить инструментом уменьшения давления на помещение под ней. Однако, по его мнению, спорить об этом должны специалисты. \"Мы пытаемся понять внутреннюю структуру пирамиды и то, как она была построена\", - заявил он. \"Известные египтологи, археологи и архитекторы — у них всех есть какие-то гипотезы. Мы же даем им данные. Это они должны сказать нам, должны там быть эти полости, или нет\", - добавил он.   Источник: BBC.ua"
  },
  {
    "mood": "good",
    "text": "На официальной странице Украины в Twitter появилось предложение, адресованное компаниям Google и Apple, добавить эмодзи с украинским борщом. Администраторы страницы сделали публикацию на волне последних споров про эмодзи гамбургера. Так, на днях в социальной сети Twitter возник спор на тему того, как различные технологические компании рисуют эмодзи с изображением чизбургера. И как надо правильно размещать ингредиенты в этом сэндвиче. В частности, медиааналитик Томас Бикдэл указал, что в эмодзи от Google сыр нарисован под котлетой, тогда как изображение Apple отличается. \"Я думаю, нам нужно обсудить, что в эмодзи бургера от Google сыр нарисован под котлетой, а от Apple — над ней\", - написал он. Пользователи Twitter, тем временем, обнаружили, что и Apple, и другие компании напутали с порядком расположения овощей вокруг котлеты. \"Очевидно, сыр должен быть над котлетой. Но салат должен быть изолирован (от нее) томатом — так что оба эмодзи неправильные\", - написал один из пользователей. \"Huawei, кажется, вставил два листа салата и ни одного кусочка сыра\", - добавил другой пользователь. Впоследствии на спор отреагировал гендиректор корпорации Google Сундар Пичаи, пошутив, что готов \"бросить все\" и заняться исправлением эмодзи.  \"В понедельник бросим все, что мы делаем, и исправим это. Если народ придумает правильный способ сделать это\", - отметил он в Twitter. Администраторы официальной страницы Украины в соцсети Twitter, где неоднократно появлялись оригинальные публикации, не остались в стороне от спора и предложили Google и Apple добавить в свои наборы эмодзи с украинским борщом. \"Недавно стартовала важная дискуссия по эмодзи гамбургера. Мы хотим пойти дальше: Google и Apple, пришло время ввести эмодзи борща\", - сказано в сообщении. При этом администраторы аккаунта даже нарисовали соответствующее эмодзи.  В ответах на оригинальный твит читатели заметили, что неплохо бы к борщу добавить еще и сало.  Эмодзи, они же эмоджи — стиль иконок наподобие смайликов, появившихся в Японии и получивших популярность в социальных сетях по всему миру. Отличие эмодзи от стандартного набора смайликов эпохи ICQ — более крупный размер и более широкий набор эмоций, стилей начертания и образов, в которые входят иконки. Наборы смайликов в стиле эмодзи используются во многих популярных мессенджерах.   Источник: #Буквы"
  },
  {
    "mood": "good",
    "text": "Папа Римский Франциск признался, что иногда засыпает во время молитвы. В интервью католическому телеканалу TV2000 он рассказал, что может вздремнуть: \"Когда я молюсь, иногда я засыпаю\". \"Так же делала святая Тереза из Лизье\", - добавил он, вспомнив католическую святую XIX века. При этом, по его словам, Бог не прочь сна во время молитвы, ведь так человек \"чувствует себя как ребенок в руках Отца\". Как правило понтифик ложится спать примерно в 21:00 по местному времени и просыпается примерно в 04:00. 80-летний Папа Римский руководит католической церковью с 2013 года.   Источник: BBC"
  },
  {
    "mood": "good",
    "text": "В Испании сотрудник поплатился за чрезмерное трудолюбие. В Барселоне некий Жеан П. в течение 12 лет приходил на работу в супермаркет Lidl раньше своих коллег и уходил позже. Он проводил на работе от 48 до 87 минут сверх нормы в тайне от начальства. Жеан начал работать в магазине в 2005 году и через некоторое время стал управляющим. Он приходил на работу иногда даже в 5 утра. Камеры видеонаблюдения показали, что сотрудник готовил магазин к появлению покупателей, расставлял и маркировал товар. Этим, по словам владельцев супермаркета, нанес им значительный ущерб: часы, которые мужчина перерабатывал, в соответствии с законодательством Испании, должны быть оплачены. Также на мужчину жаловались и другие работники магазина. Они заявили, что он пытался склонить их к сверхурочному ударному труду. Жеан считает, что его увольнение незаконно, поэтому он обратился в суд. Стоит отметить, что трудоголизм — серьезная патология, провоцирующая ряд опасных заболеваний. Когда работе уделяют слишком много времени, организму не удается справиться с нагрузкой и он выходит из строя.   Источник: El País"
  },
  {
    "mood": "good",
    "text": "Разница в возрасте между мужем и женой всегда вызывает массу споров. Ведь в наше время существуют самые различные варианты возрастных сочетаний в браке. Супруги могут быть ровесниками, иметь разницу в возрасте в 1-2 года, или же иметь возрастной разрыв в 20 и более лет. Влияет ли такая разница на отношения супругов или она нисколько не важна? Идеальную разницу вычислили американские ученые из университета Атланты. В этом им помогло исследование с участием 3 тысяч добровольцев. Было установлено, что чем больше разница в возрасте пары, тем выше риск развода. Ученые объясняют такую ​​закономерность тем, что в разном возрасте у людей есть разные цели и приоритеты в жизни. Психологи установили, что если разница в возрасте между мужем и женой около 5 лет, то у них на 18% меньше случаев разводов по сравнению с теми парами, где разница в возрасте составляет 10 лет. Чаще всего разводятся пары с разницей в 20 и более лет - тогда вероятно развода составляет 95%. А вот идеальной названа разница между супругами, которая составляет 1 год, - шанс развода у таких пар составляет лишь 3%.   Источник: tv.ua"
  },
  {
    "mood": "good",
    "text": "Курильщики ежедневно тратят в среднем 45 минут своего рабочего времени на перекуры, а это почти четыре часа в неделю. Японская маркетинговая компания Piala Inc решила исправить эту несправедливость. Чтобы компенсировать время, которое курильщики тратят на сигареты паузы во время рабочего дня, компания добавила своим некурящим работникам 6 дополнительных дней к отпуску в год. Это произошло после того, как некурящие пожаловались, что работают больше коллег, которые любят сигареты. По словам персонала, компания серьезно восприняла жалобу. Их офис - на 29 этаже, поэтому один перерыв на сигарету забирает как минимум 15 минут. Компания надеется, что дополнительные 6 дней отпуска для некурящих станут отличным стимулом для других работников бросить вредную привычку.   Источник: Independent"
  },
  {
    "mood": "good",
    "text": "Специалисты из компании NVIDIA разработали нейросетевой алгоритм для создания реалистичных портретов. Теперь искусственный интеллект может придумывать лица. Новая программа создает абсолютно реалистичные портреты на основе генеративно-соревновательной нейросети. Они фактически состоят из двух: одна из нейросетей занимается непосредственно созданием или изменением изображения, а вторая оценивает полученный результат, сравнивая его с эталонами. За счет такого соревнования сети постоянно улучшают создание и оценку изображений, в результате чего их качество растет. Ранее такой тип нейронных сетей уже использовали для манипуляций с фотографиями лиц, но их качество было не очень высоким. Специалисты из исследовательского подразделения NVIDIA научились создавать таким методом качественные изображения с большим количеством деталей. Это удалось благодаря изменению подхода к обучению нейронных сетей. Исследователи решили постепенно наращивать разрешение изображений, создаваемых нейросетью. Использованная ими схема предусматривает, что разрешение изображения одновременно увеличивается у генератора и части, отвечающей за оценку изображение генератора. Для тренировки исследователи взяли несколько открытых баз данных: CELEBA, содержащий множество фотографий знаменитостей, LSUN с фотографиями комнат, и CIFAR10, содержащий различные типы изображений. В конце исследователи смогли с помощью большого объема данных и постепенного роста качества изображений получить нейросеть, которая умеет создавать изображения людей с большим количеством деталей и разрешением 1024 на 1024 пикселей.   Исследователи опубликовали часовое видео, иллюстрирующее уверенную работу алгоритма.  Источник: NVIDIA"
  },
  {
    "mood": "good",
    "text": "Хэллоуин  — праздник устрашающий. И, если уж его праздновать, то и образ должен быть соответствующий, атмосферный и, желательно, оригинальный. Всякие там вампиры, оборотни и ведьмы — банально.  Отличный пример креативного подхода к выбору костюма продемонстрировали актер Брюс Уиллис и режиссер Стивен Идс. В своем Twitter актер Сэмюэл Л. Джексон опубликовал их фото в костюмах близняшек из фильма \"Сияние\". Знаменитости облачились в платьица с рюшками, белые гетры. Головы мужчин украшали парики с каштановыми волосами, в которых был привязан милый бантик в виде большого голубого цветка.  В таком виде они отправились на вечеринку, посвященную Хэллоуину. Снятый по мотивам романа Стивена Кинга \"Сияние\" фильм на сегодняшний день считается одним из лучших фильмов в жанре \"хоррор\".  А образы двух убитых девочек-близняшек — одними из самых запоминающихся. Так что выбор костюмов не случаен.  Ну а если абстрагироваться от \"Сияния\", то можно предположить, что в зрелом возрасте именно так и выглядела бы Гадя Петрович Хренова.  "
  },
  {
    "mood": "good",
    "text": "В Париже построят деревянную 52-метровую башню, которую обсадят вертикальными садами с 2 тысячами деревьев, кустов и растений. На нижних этажах здания будут офисы и коммерческие помещения, на верхних - жилые квартиры.    Эта зеленая зона равна одному гектару леса, что в десять раз больше, чем площадь самого здания, отмечает архитектор башни Стефано Буеро.  Именно по его проекту в июле этого года в Китае начали строить первый в мире \"лесной город\". На фасадах почти каждой поверхности города высадят 40 000 деревьев. Все для улучшения экологической ситуации в стране. По проекту архитектора \"лесного города\" Стефано Буеро уже строят жилые башни с вертикальными садами также в Швейцарии и Милане.    Смотрите также фото 10 домов, которые выглядят весьма необычно. Источник: stefanoboeriarchitetti.net"
  },
  {
    "mood": "good",
    "text": "Американские специалисты из Корнеллского университета доказали, что определить женскую ложь не так уж и трудно: достаточно обратить внимание на слова, используемые в письменной речи, например в текстовых сообщениях. В ходе исследования было разработано специальное приложение для смартфона, позволяющее отслеживать текстовые сообщения и узнавать, что в них правда, а что ложь: добровольцы отмечали, насколько честны они были в том или ином случае. В общей сложности было проанализировано 1703 разговора, из которых 351 содержал ложные высказывания. В среднем честное сообщение содержало 7,4 слова, а лживое — 8,2 слова. Эксперимент показал, что женщины, пытаясь соврать, чаще употребляют слова «я», «возможно» и «пытаться». Впрочем, отмечают ученые, ложь может быть весьма индивидуальна, и чтобы делать выводы, необходим опыт общения с тем или иным человеком. В среднем лживое сообщение женщины было длиннее правдивого: 9,2 против 8 слов соответственно. При этом в случае с мужчинами ориентироваться на слова не стоит, отмечают ученые. Дело в том, что мужчины более сдержанны в текстовых сообщениях, а в их письменной речи часто отсутствуют сигналы, предупреждающие о лжи. По длине сообщений также невозможно выяснить, говорит мужчина правду или лжет. Единственное, на что стоит обращать внимание, — это слова «вероятно» и «конечно».   Источник: Вокруг света"
  },
  {
    "mood": "good",
    "text": "При помощи сотни разноцветных резиновых шариков для вечеринок, надутых гелием, британский путешественник и создатель проекта The Adventurists Том Морган совершил полет поблизости столицы ЮАР Йоханнесбург. Путешествие на шарах планировалось несколько месяцев. Изначально Морган собирался полетать на Ботсваной, однако тестовые попытки заканчивались неудачно — из-за погоды шары начинали рваться. У команды проекта оставалось гелия только на одну попытку, поэтому они переместились в Йоханнесбург. Морган летал два часа. За это время путешественник преодолел 25 километров на высоте более 2 километров. Полет пришлось прервать из-за прогноза синоптиков о приближении сильного ветра: \"летчику\"  пришлось лопать шарики, чтобы преждевременно опуститься на землю. После успешной попытки осуществить мечту детства и повторить в миниатюре сюжет мультфильма «Вверх» команда The Adventurists планирует организовать гонку на подобных конструкциях.      Стоит отметить, что полет Моргана не является чем-то новым и уникальным. Намного более показателен случай с Ларри Уолтерсом из Лос-Анджелеса в 1982 году. В юности он вступил в военно-воздушные силы, но из-за слабого зрения не был допущен к работе пилота. Однако это не помешало ему осуществить свою мечту о небе. Уолтерс привязал к своему креслу 45 метеозондов и заполнил их гелием, с собой взял пневматическое ружье, чтоб спускаться, выстреливая в шары (ружье вывалилось на 90-й минуте полета). Высоко Уолтерс подниматься не собирался, но не рассчитал объем шаров с гелием и взлетел на 4,8 километра и провел в воздухе 14 часов. При этом он попал в воздушный коридор, и пилоты авиалиний стали докладывать о присутствии в воздухе человека в кресле. Для спасения Лари, шары с которым начало относить в море, был поднят вертолет и были предприняты попытки его спасти. К сожалению, как только вертолет приближался к воздухоплавателю, того отгоняло воздушным потоком от винта вертолета. В конце концов, вертолет завис в нескольких сотнях футов над Ларри и сбросил спасательный трос. Ларри ухватился за трос, и так его отбуксировали назад на берег; экипаж вертолета блестяще справился с этой непростой задачей. Результатом полета был штраф в 1500 долларов от Федеральной Авиационной Администрации, приз от Bonehead Club of Dallas, рекорд высоты для полета на кластерных воздушных шарах и Премия Дарвина. После полета Ларри оставил работу водителем и стал оратором-мотиватором, что, впрочем, не принесло ему особенного дохода. Он никогда не был женат, не имел детей; 6 октября 1993 года он застрелился в лос-анджелесском лесу.   Источник: BBC News"
  },
  {
    "mood": "good",
    "text": "В 1922 году Альберт Эйнштейн был в Японии, где вел курс лекций. Однажды к нему пришел курьер с сообщением о вручении Нобелевской премии. Счастливый физик не хотел отпускать без награды посыльного, принесшего хорошие вести, но чаевые тогда не были предусмотрены японскими традициями. Поэтому выдающийся физик подарил курьеру две записки, которые тут же и написал.  Первую заметку он набросал на бланке отеля, в котором остановился, а вторую – на обычной бумаге. В них Эйнштейн раскрывает собственное понимание счастья. Записки гласят: Тихая и скромная жизнь приносит больше радости, чем стремление к успеху, связанное с постоянными волнениями и Где есть воля, там есть и путь. В октябре 2017 неизвестный владелец выставил эти два артефакта на аукцион Winner\u0027s Auctions \u0026 Exhibitions. Заметка про волю стартовала с 1 тысячи долларов, а организаторы аукциона ориентировались на итоговую цену в 4-6 тысяч долларов. Однако после упорных торгов записку с всего-то девятью словами на немецком языке купили за 240 тысяч долларов. Со вторым артефактом все вышло еще более впечатляюще. Бумагу с советом про скромную жизнь планировали продать за 5-8 тысяч, однако в итоге лот ушел за 1,56 миллиона долларов. По мнению Рони Гросца из Еврейского университета в Иерусалиме, записки не несут научной ценности, но зато позволяют лучше узнать образ мысли великого физика. \"Мы здесь пишем портрет Эйнштейна — человека, ученого, его влияния на мир — через его записи. Это — часть мозаики\", — объяснил он.   Источник: Platfor.ma"
  },
  {
    "mood": "good",
    "text": "   Что скрывает за собой загадочный код из зеленых символов, которые появляются в заставке фильма \"Матрица\"? Этот вопрос, наверняка, не давал покоя многим фанатам культовой киноленты. Секрет, кажется, раскрыт, и все те, кто считал, что бегущие вниз зеленые символы скрывают какое-то тайное послание, будут разочарованы.  Дизайнер Саймон Уайтли, который работал над \"Матрицей\", признался, что строчки зеленого кода составлены всего-навсего из рецептов суши на японском языке. \"Мне нравится рассказывать, что код из \"Матрицы\" сделан из японских рецептов суши. Без этого кода нет \"Матрицы\", – сказал Уайтли в интервью, отметив, что символы, использованные в заставке всех трех фильмов франшизы, он позаимствовал в поваренной книге своей жены-японки, перемешал их, и поместил некоторые в зеркальном отражении. Теперь все желающие могут попытаться приготовить суши \"Матрица\" по рецептам из однойменного фильма. Кстати, команда физиков-теоретиков из Оксфордского университета доказала, что жизнь и реальность не могут быть смоделированы огромным внеземным компьютером. Другими словами, мы живем не в матрице.   Источник: CNET"
  },
  {
    "mood": "good",
    "text": "Команда физиков-теоретиков из Оксфордского университета доказала, что жизнь и реальность не могут быть смоделированы огромным внеземным компьютером. В исследовании, опубликованном в журнале Science Advances, Зохар Рингель и Дмитрий Коврижи демонстрируют, что создание компьютерной симуляции конкретного квантового явления, которое происходит в металлах, в принципе невозможно. Ученые попытались создать модель квантовой системы (двумерный газ с дробным квантовым эффектом Холла) классическими методами Монте-Карло и обнаружили, что с ростом числа частиц требуемые вычислительные ресурсы для выполнения имитации росли не линейно, а экспоненциально. Если бы сложность росла линейно, то удвоение количества частиц означало бы удвоение требуемой вычислительной мощности. Но если сложность возрастает экспоненциально, где количество вычислительной мощности должно удваиваться каждый раз, когда добавляется одна частица, то задача быстро становится невозможной. В таком случае только для хранения информации о нескольких сотнях электронов потребуется компьютерная память, которой физически необходимо больше атомов, чем существует во Вселенной. Построить такой компьютер физически невозможно, следовательно, опасения, что мы можем неосознанно проживать в какой-то гигантской версии «Матрицы» можно смело отбросить.   Источник: AIN"
  },
  {
    "mood": "good",
    "text": "  В Нью-Йорке прошла необычная фотовыставка. Ее автор — Джеки Кенни страдает боязнью открытых пространств, однако начала \"путешествовать\" с помощью сервиса Google Street View.      Джеки родилась в Новой Зеландии, однако впоследствии по работе переехала в Лондон. Там ее состояние ухудшилось, а врачи поставили диагноз \"агорафобия\" - неконтролируемый страх незнакомых пространств. Поэтому Кенни не могла не то что путешествовать, а даже спокойно выходить в магазин. Кенни старается не уходить далеко от дома: паническая атака может случиться с ней даже в знакомом супермаркете. «Мне начинает казаться, что у меня вот-вот начнется паника, я упаду, на меня рухнут все полки, я кого-нибудь пораню и опозорюсь», - говорит она.    В 2016 году Джеки осталась без работы, и поводов выходить из дома стало еще меньше. Чтобы отвлечься, она начала \"гулять\" по разным городам с помощью сервиса от Google. Там она замечала интересные кадры, сделанные автоматической камерой, - и начала собирать их. \"Для меня бродить по узким улочкам Перу - отличная терапия, - говорит Кенни. - В реальной жизни я бы думала только о том, как быстрее вернуться домой\".    В результате появился архив на 27 тысяч скриншотов, лучшие из которых Джеки Кенни начала публиковать в Инстаграме. Канал под названием Agoraphobic Traveller начал стремительно набирать популярность. \"Агорафобия и тревожность ограничивают мою возможность путешествовать, так что я нашла другой способ изучать мир\", - говорится в ее профиле.    Сейчас в аккаунте почти 250 фотографий из США, Туниса, Кыргызстана, Сенегала, Мексики и многих других стран. Все скриншоты Кенни обрабатывает в фотошопе: кадрирует и использует один из фильтров Инстаграма. При этом она говорит, что во время виртуальных путешествий видела много странного. \"Если бы я начала публиковать любую дикость, у меня было бы гораздо больше подписчиков, - убеждена Кенни. - Но я пошла другим путем\".    В конце сентября кадры из коллекции Джеки Кенни выставили в Нью-Йорке, а саму ее пригласили на открытие. Это был первый раз за десять лет, когда Кенни решилась на большое путешествие. После открытия экспозиции автор написала, что все прошло хорошо и она была невероятно тронута поддержкой окружающих. \"Самое удивительное то, что я все же смогла встретиться с людьми в реальности\", - поделилась автор проекта. Источник: Engadget"
  },
  {
    "mood": "good",
    "text": "  В чешской деревне Лоука живет бабушка по имени Анежка Кашпаркова. Ей 90 лет, и каждую весну она берет стремянку, краски и кисти и украшает стены зданий красивым цветочным орнаментом. Анежка в прошлом занималась сельским хозяйством, как и большинство жителей деревни. Занятие она переняла у своей предшественницы, местной женщины, которая тоже занималась украшением стен всю свою жизнь. Используя яркую синюю краску и маленькую кисть, она создает сложные цветочные узоры, вдохновленные традиционными южно-чешскими произведениями искусства. Бабушка признается, что делает это ради своего удовольствия. \"Мне просто нравится, и я хочу помочь\", - рассказала она СМИ. Любимое дело приносит ей популярность во всем мире.                 Источник: BoredPanda"
  },
  {
    "mood": "good",
    "text": "  Ответ на вопрос о воздействии даты рождения на здоровье и характер принято искать в гороскопах и у астрологов. Представители традиционной науки решили не отдавать эту область на откуп оккультным ученым, и также занялись исследованием влияния даты рождения на дальнейшую жизнь.  Если астрология берется определить судьбу человека, связав дату рождения с расположением или движением космических объектов по небосводу, то ученые нашли более практический и приземленный подход. За последние полтора десятка лет многочисленные исследования доказали, что месяц рождения ребенка, влияет на его судьбу. Например, беременность в зимнее время, когда дни коротки и света мало, повышает риск депрессии как у матери, так и в дальнейшем у ребенка. Недостаток витаминов C, D и белка в рационе матери может стать причиной плохого развития мозга, сердечных заболеваний и проблем с костной тканью.  Кроме того, ученые выделили еще несколько важных факторов, играющих роль в развитии плода: питание матери, сезонные вирусы и время года, когда родился ребенок.  Родившиеся зимой Согласно исследованиям, люди, которые родились в зимнее время года, имеют самую большую предрасположенность к шизофрении, биполярным расстройствам и депрессии. Но есть и хорошее! Статистика показала, что эти люди легко становятся знаменитыми и популярными благодаря своей креативности и изобретательности. А еще они не раздражительны. Родившиеся весной Родившиеся в марте, апреле или мае имеют наивысший показатель общего оптимистического настроя. Они с легкостью переживают все проблемы, зная, что впереди их ждет новый успех. Однако те, кто родился в мае, согласно данным ученых (52 тысячи человек в Великобритании, 2012 год), предрасположены к клинической депрессии. Родившиеся летом Те, кто празднует день рождения в летний период, часто страдают от перепадов настроения. Это явление даже имеет научный термин — цикломатия, а его крайняя стадия — биполярное расстройство и маниакально-депрессивный психоз. В остальном есть схожесть с теми, кто родился в весенний период. Наименее маниакально-депрессивному психозу подвержены люди, родившиеся в августе. Родившиеся осенью Самые везучие люди, у которых риск депрессии и биполярного расстройства минимальный. Единственное, от чего они страдают, так это от высокого уровня раздражительности (но это все равно лучше депрессии). Исходя из этих данных можно подобрать время для зачатия ребенка.   Источник: Time"
  },
  {
    "mood": "good",
    "text": "Фотографии моделей и знаменитостей почти всегда подвергаются обработке в фоторедакторе для того, чтобы те выглядели худее в талии, более округлыми в других частях тела, с более длинными ногами и без дефектов кожи. С 1 октября во Франции каждое фото, которое подверглось изменениям, должно сопровождаться специальной надписью, наподобие тех, что можно увидеть на пачках сигарет.  На тех фотографиях, которые были изменены, теперь будет знак \"Photographie retouchee\", что означает \"Ретушированная фотография\". Любая компания, которая решит нарушить данное правило, будет оштрафована на сумму от 37 500 евро или на 30% от стоимости создания рекламы.  Причина подобных нововведений лежит в том, что государство не на шутку обеспокоено общим здоровьем общества. Помимо многочисленных скандалов, связанных с моделями, больными анорексией, во Франции также существует проблема среди девушек и женщин, стремящихся соответствовать навязанным стандартами и сознательно доводящим себя до экстремально худого вида. \"Показывая молодым людям нереальные изображения тел и позиционируя их как стандарты внешности, мы тем самым насильно повреждаем их чувство достоинства, что отражается на их физическом здоровье\", — комментирует ситуацию министр здравоохранения Франции Марисоль Турен.                На самом деле Франция не является пионером в подобном решении: в Израиле такие правила уже приняты некоторое время назад.   Источник: Kulturologia.Ru "
  },
  {
    "mood": "good",
    "text": "  В России на берегу реки Колыма, почти в 700 километрах от привычной среды обитания, была обнаружена молодая белая медведица. По оценке начальника Центрально-Колымской инспекции по охране природы Ивана Белоногова, медвежонок — двухлетняя самка. Скорее всего, она потеряла свою маму и забралась так далеко в тщетной попытке найти ее. Зато она нашла на \"югах\" реку, богатую рыбой, чем с удовольствием пользуется.  Однако долгосрочные шансы на выживание зверя в этих краях не считаются хорошими, поскольку это территория других медведей — бурых.  Власти собираются обездвижить юную медведицу с помощью транквилизатора и отправить ее в клетку. Потом — загрузить на проходящий речной корабль Колымского пароходства и доставить в порт Зеленый Мыс, а оттуда — морским транспортом на остров в Северном Ледовитом океане.    Источники: Siberian Times, Моя планета"
  },
  {
    "mood": "good",
    "text": "  Похоже, что объяснять всем интересующимся, зачем вам татуировка, вскоре станет намного легче. Во всяком случае, если это будет татуировка, разработанная американскими исследователями. Их изобретение позволяет контролировать здоровье, меняя цвет, если что-то вдруг не так.  Ученые из Гарварда и Массачусетского технологического института создали специальные чернила для татуировок, которые умеют анализировать биометрические показатели человека.  В их основе лежат довольно простые химические реакции. После нанесения рисунка вещество начинает взаимодействовать с интерстициальной жидкостью тела, которая переносит питательные вещества в клетки и выводит из них ненужные остатки. Жидкость работает в тесном контакте с плазмой, что позволяет ей действовать как показатель концентрации химических веществ в крови в текущий момент времени. Проект под названием Dermal Abyss уже прошел тесты на участках кожи свиньи. Первый вариант \"умной\" татуировки был предназначен для контроля глюкозы, а другой отслеживал концентрацию натрия во избежание обезвоживания организма. Эксперименты показали, что татуировка работают правильно и действительно помогают оценивать уровень важных для здоровья веществ. Пока новые татуировки являются временными и быстро растворяются, однако ученые уже работают над тем, чтобы такие медицинские рисунки можно делать и на всю жизнь.    Источник: harvard gazette"
  },
  {
    "mood": "good",
    "text": "Почему зимы в северном полушарии в последнее время становятся все холоднее, выяснила международная команда исследователей из Германии на США, которые работали во главе с Марлен Кречмер. По их мнению, периодические сильные холода не только не опровергают глобальное потепление, но и могут быть с ним связаны. Дело в том, что Арктика остается одним из регионов, который разогревается наиболее быстро. Стремительное сокращение ледяного покрова, который отражал существенную часть солнечных лучей, только добавляет потеплению ускорения. Нагреваясь, вода нагревает и воздух, из-за чего потоки тепла достигают стратосферы. С другой стороны, стратосфера остается весьма холодной, особенно в приполярных областях. Ранее этот ледяной воздух был замкнут мощными и стабильными ветрами, которые образовывали масштабные циклоны полярных вихрей. Они поднимались в стратосферу на высоту в десятки километров, накапливая холод. Однако Марлен Кречмер и ее коллеги доказали, что из-за глобального потепления океаны разогреваются, что меняет потоки воздуха и вызывает ослабление этих вихрей. Это позволяет морозному воздуху зимой накрывать Евразию. Именно с этими факторами ученые и связывают сильные холода, которые в последние годы случались на континенте зимой.   Источник: PIK"
  },
  {
    "mood": "good",
    "text": "  Список лучших музеев мира обнародовал сервис TripAdvisor. Составлялся он на основании количества и качества отзывов туристов о достопримечательностях, оставленных ими на сайте сервиса. Сам рейтинг является ежегодным.  Даже если посетить все 25 лучших музеев мира не получится – не расстраивайтесь. Существует еще множество мест, где можно прикоснуться к прекрасному и вдохнуть воздух гениальности. Попробуйте начать со своего краеведческого музея. А вдруг он тоже ничего.  "
  },
  {
    "mood": "good",
    "text": "Создано мобильное приложение, с помощью которого можно поставить диагноз. Приложение First Aid  (Первая Помощь), разработанное украинским дизайнером Вадимом Гринченко и , главным аллергологом Запорожья Лилией Курилец, помогает определить причину боли, ознакомиться с вероятным диагнозом и понять, насколько состояние больного человека критично. Также в приложении есть кнопка вызова скорой помощи. First Aid задает пользователю те же вопросы, что и врач: где болит, как болит, где отдает, чем сопровождается боль, что облегчает боль. В общей сложности приложение знает о симптомах 52 болезни, от обычной крепатуры после спортзала до переломов и инсульта. Пользователь также может экспортировать результаты диагностики в PDF-файл и затем показать его врачу на приеме. Конечно, First Aid – нельзя считать личным терапевтом и тем более использовать предоставленные им рекомендации в целях самолечения. Это своего рода первая медицинская помощь, что, собственно, и отражено в его названии. Из остального можно отметить кнопку быстрого вызова скорой помощи в любой части мира. Идея, натолкнувшая на создание мобильного приложения, - банальна: качество отечественной медицины. На создание приложения было потрачено два года и около 5 тысяч евро. Создатели рассчитывает, что их разработка заинтересует украинских врачей, которые смогут использовать его для предоставления медицинских консультаций онлайн. Для этого в приложении предусмотрена соответствующая функция. Сообщается, что в Украине эта услуга работает бесплатно, для пользователей в других странах это будет платная опция. Что касается монетизации, разработчик планирует зарабатывать на платных медицинских консультациях в Европе и США, сейчас он заканчивает юридическое оформление всех необходимых документов для онлайн-консультирования. На данный момент приложение доступно на трех языках: украинском, русском и английском и рассчитано только для iOS, версия для Android должна появиться в будущем, когда привлекут достаточно инвестиций.   Источник: ITC.ua"
  },
  {
    "mood": "good",
    "text": "   Американские психологи определили, что недосыпание помогает справиться с депрессией. К такому выводу исследователи пришли, обобщив результаты научных работ с 1974 по 2016 годы. Статья специалистов опубликована в журнале The Journal of Clinical Psychiatry. Ученые провели метаанализ — статистический анализ 66 независимых исследований, посвященных влиянию бессонницы на депрессию. Поиск литературы был произведен по ключевым словам «депривация сна» и «депрессия» в базах данных PubMed и PsycINFO. Научная работа включалась в анализируемую выборку, если ее авторы использовали принудительное лишение сна в качестве потенциальной терапии депрессивного состояния. Кроме того, они не должны были применять другие виды вмешательства, например транскраниальную магнитную стимуляцию. Психологи учитывали, какой тип депривации — полная или частичная — использовался в исследованиях. При полной человек, как правило, не спит всю ночь, а при частичной — находится в состоянии сна не более четырех часов. Также анализировалась реакция организма на искусственную бессонницу, тип психического расстройства, применяемые пациентом медикаменты и другие факторы. Оказалось, что депривация вне зависимости от типа смягчала симптомы депрессии в 45 процентах исследований, в которых участники случайным образом делились на группы, одна из которых была контрольной (в ней не производилось вмешательство в сон). Эффект также наблюдался в 50 процентах исследований, где была только одна группа испытуемых. Такие результаты, по словам психологов, подтверждают эффективность терапии в борьбе против психического расстройства.   Источник: Lenta.ru"
  },
  {
    "mood": "good",
    "text": "   В Мексике, которая только оправляется от самого мощного за последнее столетие землетрясения, собака-спасатель по кличке Фрида стала настоящим источником вдохновения. Семилетний лабрадор за время работы на развалинах после разрушительного землетрясения помог спасти несколько человек. А всего за все время своей службы Фрида уже спасла 52 человека в  Мексике, Гаити, Эквадоре и Гватемале. Вирусную популярность собака приобрела после того, как один пользователь похвастался татуировкой, где изображен пес, который по-прежнему занят тем, что спасает жизни людей в Мексике.  Это побудило местных жителей выступить с необычным предложением: они хотят увековечить Фриду, заменив ее изображением портрет знаменитого художника Диего Риверы на купюре в 500 песо. Сторонники идеи организовали группу в Facebook для проведения марша с подобным требованием к властям. Сейчас на билете в 500 песо изображена супруга Риверы Фрида Кало, известная мексиканская художница. В случае реализации предложения о замене Риверы на собаку-спасательницу на купюре в 500 песо будет сразу два изображения Фриды – Кало с одной стороны и собака с другой.   Собака Фрида состоит на службе в морской пехоте Мексики, которая подключается к спасательным операциям в случае крупных природных катастроф.   Источник: РИА Новости"
  },
  {
    "mood": "good",
    "text": "  Хеллоуин очень моден в США и традиционно отмечается 31 октября, в канун Дня всех святых. Праздник настолько популярен, что некоторые готовятся к нему заранее. Например житель округа Грин в американском штате Теннесси Джозеф Ловергиф праздновать Хеллоуин начал заранее. При чем, очень необычным образом: под дверью своего гаража он разместил \"окровавленный обезглавленный труп\".  \"Украшение\" к Хеллоину получилось настолько натуралистическим, что граждане округа буквально замучили местную полицию сообщениями об убийстве. Набитая соломой кукла вызвала шквал звонков в местное отделение полиции. На первое сообщение полиция, естественно, отреагировала, и для того, чтоб убедиться в том, что перед ними не труп, полицейские даже сняли ботинок с куклы. Однако звонки не прекращались, и на официальной странице полиции округа в Facebook появилось следующее сообщение: \"Внимание всем! Для тех из вас, кто ездит по улице Чаки-Пайк в графстве Грин: это хеллоуинское пугало. Не звоните на 911 с сообщениями о трупе\". Правоохранители даже предложили поздравить владельца дома с непревзойденной композицией к Хеллоину. Источник: FB - Greene County TN Sheriff\u0027s Department"
  },
  {
    "mood": "good",
    "text": "КНР готовится в 2020 году запустить к Марсу свою первую научно-исследовательскую станцию, а к 2030 году планируется начать сбор образцов почвы и горных пород, заявил Чжан Рунцяо, главный конструктор миссии. По его словам, цель Китая — стать первой страной, которая проведет орбитальное и поверхностное исследование Марса в рамках одного полета. Об амбициозных планах исследователей из Поднебесной пишет China Daily. Китайский аппарат для исследования Марса будет состоять из трех элементов: орбитального летательного аппарата, посадочного модуля и марсохода. Орбитальный модуль будет собирать данные об атмосфере Марса, электромагнитном поле, температуре, ландшафте и ряде других ключевых показателей. 200-килограммовый марсоход сосредоточится на сборе данных о поверхности планеты, а также будет тестировать оборудование для будущих экспедиций по поиску образцов грунта и горных пород в период с 2025 по 2030 год. Россия, Индия, США и Европейское космическое агентство уже отправили к Марсу свои орбитальные зонды, но только США осуществили успешную посадку марсоходов и выполнили наземные миссии. В 2020 году НАСА, ЕКА и Объединенные Арабские Эмираты вновь запустят к Красной планете исследовательские станции. До 2020 года Китай осуществит беспилотную экспедицию к Луне под названием Chang’e 4, за которой последует сбор образцов лунной поверхности в рамках миссии Chang’e 5. В последующие годы ученые Поднебесной будут исследовать астероиды и более мелкие космические тела, чтобы ответить на вопросы о формировании Солнечной системы и о возможной внеземной жизни. Амбициозные планы Китая на этом не заканчиваются: планируется, что китайские зонды будут отправлены к Юпитеру и Урану — в 2026 и 2046 году соответственно. Экспедиции к столь далеким планетам столкнутся с рядом трудностей, например, невозможностью использовать солнечные датчики в условиях слишком слабого света и проблемами долгосрочного функционирования химических двигателей в жесткой космической среде. Чжан Рунцяо объясняет, почему исследования Красной планеты стали для Китая приоритетными в области изучения дальнего космоса: «Марс — ближайший сосед Земли, и характеристики обеих планет относительно схожи. Помимо того, что на Марсе можно основать роботизированное или человеческое поселение, изучение его эволюции приблизит нас к ответам на некоторые ключевые вопросы космологии, в том числе те из них, что заметно влияют на нашу жизнь. Например, после того как НАСА подтвердило существование на Марсе воды, мы встали перед вопросом: отражает ли его история прошлое или будущее нашей планеты? Изучая, как Марс превратился в бесплодный и засушливый мир, мы поможем усилиям по защите окружающей среды на Земле». Многие исследователи и ученые также готовятся к покорению Марса, даже оставаясь на Земле. Компания Synthetic Genomics Inc. создала биологический телепорт для передачи жизни с Земли на Красную планету. Устройство способно автоматически воссоздать ДНК живого организма, следуя присланной цифровой инструкции. В ходе первого эксперимента биологи напечатали вирус гриппа. Таким образом можно будет телепортировать различные формы жизни или другие космические тела с Земли на Марс.   Источник: 24"
  },
  {
    "mood": "good",
    "text": "Ученые Института геологии и минералогии им. В.С.Соболева (ИГМ) в Новосибирске восстановили историю Байкала и спрогнозировали его геологическое будущее, сообщает издание Сибирского отделения РАН Наука в Сибири. \"В земной коре, прямо посередине Евразии, находится огромный раскол – Байкальская рифтовая зона. Постепенно он расширяется и, если не изменится геодинамическая обстановка, через 20 миллионов лет самый большой континент снова разобьется на две части, а на месте Байкала появится новый океан\", – говорится в сообщении. Результаты работы опубликованы в специальном выпуске журнала Gondwana Research в статье ведущего научного сотрудника лаборатории геоинформационных технологий и дистанционного зондирования ИГМ Сергея Кривоногова и старшего научного сотрудника лаборатории магматизма и рудообразования ИГМ Инноны Сафоновой. Раньше подобного полного обзора по Байкальской рифтовой зоне не делалось – геологи исследовали ее отдельные части, а обобщающие работы касались только центральной зоны этого региона – непосредственно самой впадины озера Байкал. Также отмечается, что горы вокруг Байкала продолжают расти, в среднем на 5-6 миллиметров в год, на 3-4 мм углубляются днища впадин.   Источник: Интерфакс"
  },
  {
    "mood": "good",
    "text": "Лондонский художник-дизайнер Альберт Пакис всегда мечтал обзавестись пивным животом. Только вот связанные с ним проблемы для здоровья пугали его. Тогда он и решил создать сумку в виде пивного волосатого живота. Фотографии его пузосумки уже приобрели вирусную популярность в интернете.  \"Я сделал Dadbag потому, что я сам отчаянно пытался завести такой живот, но в тоже время я очень обеспокоен связанными с этим проблемами для здоровья. Решение довольно простое — это сумка с принтом живота. Теперь я могу надеть живот всякий раз, когда мне хочется, и даже могу хранить в нем свои вещи, поскольку сумка довольно вместительная\", -  говорит Альберт. В настоящее время Dadbag недоступен для покупки, но дизайнер ищет партнеров, которые помогут запустить креативную сумку-бананку в массовое производство.           Источник: Boredpanda"
  },
  {
    "mood": "good",
    "text": "В современном неспокойном мире постоянной спешки, горящих дедлайнов и мультизадачности оставаться спокойным и жизнерадостным порой бывает очень сложно. Но в некоторых городах мира люди менее подвержены стрессу, чем в других. Согласно последнему рейтингу Global Least \u0026 Most Stressful Cities, наиболее спокойным местом для жизни с наименьшим риском нервного напряжения оказалась Германия. В топ-20 самых спокойных городов мира вошло сразу 5 немецких городов. Исследователи для составления рейтинга рассматривали такие факторы, как заработная плата, уровень безработицы, трафик, проблемы психического здоровья, количество зеленых зон, уровень краж и убийств и процент солнечных часов в отношении 150 городов мира.    Из городов на постсоветском пространстве в топ-150 попали российский Санкт-Петербург, который расположился на 79 месие, казахский Алматы – 86 место, украинская столица Киев - 88 место и столица России Москва – 124 место.   При этом наиболее стрессовым городом мира признан иракский Багдад - рейтинг 10,0. Не намного лучше в афганском Кабуле, нигерийском Лагосе и сенегальском Дакаре. Ранее были названы города с самым высоким в мире качеством жизни.   Источник: nv.ua"
  },
  {
    "mood": "good",
    "text": "В средних школах Великобритании появятся уроки по поведению в интернете. Школьников научат бороться с травлей и тревогой в социальных сетях, правилам общения в интернете. На уроках детям будут объяснять, как не испытывать синдром упущенных возможностей и как правильно реагировать на критику собственной внешности от незнакомых людей. Занятия рассчитаны на детей от 11 до 16 лет. Организаторы уроков обещают использовать тот контент, к которому подростки уже привыкли. Это будут, например, видео с YouTube. Программу Rise Above For Schools ввели в школах Великобритании после изучения влияния интернета и соцсетей на детей и подростков. Организация по охране здоровья Великобритании (PHE) признала, что современные дети и подростки подвергаются психологическому давлению в интернете сильнее, чем когда-либо прежде. Уроки будут доступны в большинстве английских школ, в которых преподают по программе PSHE. Однако в будущем такие занятия станут обязательными во всех учебных заведениях, сообщает The Telegraph. Похожая программа действует и в США — ее уже использует более 220 тысяч учителей.  Там программу запустила частная компания Nearpod, которая специализируется на внедрении мобильных технологий в учебный процесс. Стартап разработал курс «цифрового гражданства» для учащихся разного возраста. Школьников учат бороться с кибертравлей, спокойно воспринимать и принимать свой внешний вид, оберегать свою частную жизнь, а также реагировать на опасные ситуации во время общения в соцсетях.  "
  },
  {
    "mood": "good",
    "text": "В Гарвардском университете в 27-й раз вручили Шнобелевскую премию за самые сомнительные достижения в науке. По традиции премию в размере 10 триллионов зимбабвийских долларов вручали лауреаты Нобелевской премии. В этом году премию вручали Эрик Маскин, Оливер Харт и Рой Глаубер.   Марк-Антуан Фардин получил премию за исследование, может ли кошка одновременно находиться в жидком и твёрдом агрегатном состоянии. Его исследование основывалось на выложенных в интернете фотографиях кошек, которые забирались в вёдра и раковины. Мэттью Роклофф и Нэнси Грир получили премию за то, что выяснили, что игроки в казино склонны делать более высокие ставки после того, как подержат в руках крокодила. Джеймс Хиткот открыл, что по достижении 30 лет уши человека начинают увеличиваться в размерах примерно на два миллиметра каждое десятилетие. Учение из Японии, Бразилии и Швейцарии исследовали, как у насекомых рода Neotrogla самки и самцы поменялись половыми ролями: самцы обладают вагинами, а самки — пенисами. При спаривании, которое длится до 70 часов, самка вводит гиносому (пенисовидный отросток) в фаллосому(трубковидную вагину). Учёные предположили, что благодаря этому самка может удерживать партнёра столько, сколько ей нужно.   Команда из США и Южной Кореи получила премию за то, что выяснила, как не расплескать кофе при ходьбе. Кофе, налитый в бокал для вина, при медленной ходьбе сильно расплёскивался, а при быстрой оставался практически неподвижным. В случае с обычной кружкой всё было ровно наоборот. Чтобы уменьшить риск разлить напиток, учёные рекомендовали обхватить чашку ладонью сверху, также эффективно оказалось ходить задом наперед. Премию в области питания получили Фернанда Ито, Энрико Бернар, и Родриго Торрес (Бразилия, Канада, Испания) за первый научный доклад о наличии человеческой крови в рационе летучих мышей вида мохноногих вампиров. Французские нейробиологи получили премию, доказав, что в мозгу у некоторых людей существует особая область, которая вызывает отвращение к запаху и вкусу сыра.   Премию в области когнитивных наук получила группа учёных из Италии, Испании и Великобритании, которые выяснили, что многие идентичные (монозиготные) близнецы не могут различить друг друга на фотографиях. Премия в области акушерства досталась испанским учёным, которые доказали, что плод более активно реагирует на музыку, если проигрывать её непосредственно во влагалище матери, а не у поверхности живота. Группа учёных под руководством доктора Майло Пьюэна из Цюрихского университета доказала, что игра на музыкальном духовом инструменте аборигенов Австралии диджериду облегчает симптомы апноэ — частых остановок дыхания во сне — и уменьшает храп. Источник: Realist  "
  },
  {
    "mood": "good",
    "text": "Похоже, ученым понравилась поговорка о том, что мужчина должен быть немногим красивее обезьяны. Иначе исследование американских ученых на тему, как отношения зависят от красоты мужчины в паре объяснить трудно. Группа ученых из Университета штата Флорида утверждает, что пара будет более прочной, если женщина встречается с некрасивым мужчиной. При этом одним из факторов, влияющих на продолжительность отношений, является высокая сексуальная активность таких ребят. В исследовании приняли участие 113 молодых пар в возрасте 20 лет, проживающих в Далласе. Мужскую часть подопытных сфотографировали, после чего оценили привлекательность лица и тела. С помощью анкетирования ученые также проанализировали, как часто женская часть сидела на диете и вообще старалась оставаться в хорошей форме. После этого ученые исследовали отношения в паре и их прочность. Оказалось, что, если женщина встречается с красивым мужчиной, то она чаще сидит на диете, что может вызвать расстройства питания, чувство депрессии, неудовлетворенность собой и, как следствие, личной жизнью. В результате такие браки распадаются чаще. «Результаты показывают, что наличие в паре физически привлекательного мужчины может иметь негативные последствия для жен, особенно если эти жены сами не особенно привлекательны, - говорит одна из авторов работы Таня Рейнольдс. - Исследования показывают, что из-за этого могут существовать социальные факторы, влияющие на неупорядоченное женское питание». С другой стороны, если мужчина менее привлекательный, то пара счастливее. Кроме того, в этом случае на семейные отношения часто положительно влияет высокая сексуальная активность не слишком красивого мужчины, а также его помощь в домашних делах и регулярные подарки.    Анекдот в тему: Девушка:  - Мужчина должен быть немного красивее обезьяны. Парень: - С которой он живет.   Источник: Esquire"
  },
  {
    "mood": "good",
    "text": "Изменение климата негативно повлияет на рост кофейных деревьев и их опылителей. Ученые пришли к выводу, что производителей кофе ожидают крайне тяжелые времена, говорится в статье, опубликованной в журнале PNAS. Отмечается, что почти все территории, пригодные для выращивания кофе в Латинской Америке, станут слишком теплыми для роста кофейных деревьев или потеряют почти всех важных опылителей. Команда ученых проверила, как сокращение площадей, пригодных для кофейных плантаций, и ареалов обитания пчел повлияет на рост кофе в ближайшие 50 лет. Расчеты показали, что деревья пострадают гораздо сильнее от изменения климата, чем пчелы – видовое разнообразие последних резко сократится, особенно в горных районах Южной Америки, но опылители все же не исчезнут из тех регионов, где сейчас растет кофе. Площадь потенциальных угодий для кофейных плантаций сократится на 73-88% к 2050 году.  Сильнее всего от этого процесса пострадают горные страны в тропиках, такие как Никарагуа, Гондурас и Венесуэла, тогда как в некоторых других государствах Латинской Америки, таких как Мексика, Колумбия и Коста-Рика, площадь территорий, пригодных для высадки кофе, несколько вырастет. Единственным плюсом от глобального потепления, сообщают ученые, будет повышение на 20% общей урожайности кофе в тех регионах, где он еще будет способен расти, благодаря увеличению уровня осадков, температуры и числа видов пчел.  Есть и другие проблемы, с которыми человечество может столкнуться через 30 лет.  "
  },
  {
    "mood": "good",
    "text": "  Американец Джим Аррингтон доказал, что к 84 годам можно быть не только пенсионером, но и вполне себе титулованным культуристом. Родившийся в 1932 году мужчина всегда мечтал стать лучшим в какой-нибудь области, и, увлекшись бодибилдингом, он сразу понял, что это занятие является его истинным призванием.  Бодибилдер за свою карьеру принял участие в 62 соревнованиях, выиграв 16 из них. Теперь же он попал в Книгу рекордов Гиннеса 2018 года как самый старый культурист в мире. Останавливаться на достигнутом Аррингтон не собирается и активно готовится к следующим соревнованиям в Пенсильвании. Учитывая возраст, бодибилдеру приходится придерживаться высокопротеиновой диеты, сократить потребление углеводов и жиров, а также постоянно тренироваться. «Бодибилдинг - это тяжелая работа! Вам нужно ставить цели, но, прежде всего, вам нужно любить тренировку. Никакой бодибилдер не удовлетворен тем, как они выглядят. Если вы хотите соревноваться – соревнуйтесь», - говорит он.     "
  },
  {
    "mood": "good",
    "text": "Куда катится этот мир? В Великобритании роботы впервые сами засеяли и собрали урожай картофеля. Без прямого участия человека. Кажется, у нас отбирают святое. Все уже привикли, что роботы выполняют множество самых различных операций. Современные заводы без роботизированной техники уже невозможно представить. Но картошка… Между тем, разработчики уверяют, что автоматизация сельскохозяйственных работ - очень перспективная сфера. В последнее время современные технологии все активнее используются и в аграрной сфере, хотя участие человека при этом остается значительным. Однако теперь британцы рассказали о завершении исследовательского проекта Hands Free Hectare, по которому роботы сами обработали поле, засеяли его и собрали урожай. Люди следили за состоянием земли и техники удаленно, только иногда вмешиваясь в процесс работ. В рамках проекта, стартовавшего в октябре, использовался беспилотный трактор и беспилотный комбайн, которые провели весь цикл полевых работ от засева тестового гектара до опрыскивания и уборки урожая. Для наблюдения за всеми аграрными нюансами использовались небольшие автоматические велосипеды, которые собирали образцы почвы, а также дроны, следившие за всем с воздуха. При этом на данном этапе полной автоматизации и освобождения человека достичь не удалось. Например, трактор при посевных работах регулярно терял маршрут и шел куда-то в сторону, а людям приходилось хоть и дистанционно, и все же направлять его обратно. Кроме того, следить за растениями с дрона оказалось сложнее, чем собственноручно осматривать поле. Однако в целом авторы исследования констатируют, что проект завершился успешно и показал, что полностью автоматизированные полевые работы, в принципе, возможны уже даже сегодня.    Источник: Engadget"
  },
  {
    "mood": "good",
    "text": "Эксперты Rough Guide устроили опрос читателей собственных путеводителей, чтоб определить наиболее красивую страну в мире. Большинство высказались в пользу Шотландии. Особенно отметили ее дикие пляжи, живописные озера и старинные замки этого региона. Второе место заняла Канада, третье – Новая Зеландия. Второе место в рейтинге досталось Канаде. Третьей стала Новая Зеландия. В топ-10 также вошли Италия, ЮАР, Индонезия, Англия, Исландия, США и Уэльс. Во вторую десятку попали Словения, Мексика, Индия, Финляндия, Швейцария, Перу, Норвегия, Ирландия, Хорватия и Вьетнам. Rough Guide выпускается с 1982 года и охватывает более 200 направлений по всему миру. Офис расположен в Лондоне, чем, вероятно, и объясняется попадание в список всех административных единиц Великобритании.  "
  },
  {
    "mood": "good",
    "text": "Для того, чтобы чувствовать гармонию в жизни, нужно правильно расставлять приоритеты. И очень часто больше внимания мы уделяем работе, а не личной жизни. Но разве такой выбор может сделать человека по-настоящему счастливым? Ответ на этот вопрос знают ученые, которые в течение 75 лет следили за группой людей от их студенческих лет и до самой старости (с 1939 года по 2014 год) и недавно обнародовали результаты исследования.   Участие в эксперименте приняли 724 мужчин, 456 из них были бедными и росли в Бостоне, еще 268 - выпускники Гарварда. Ученые проанализировали образцы крови и результаты сканирования мозга, после чего провели опрос респондентов относительно показателей здоровья и счастья. По словам Роберта Уолдингера, исследователя и профессора Гарвардского медицинской школы, среди всей собранной информации очень отличалась одна вещь - не имело значения, какой статус у человека, если у него хорошие, теплые, тесные отношения с другими, то он чувствовал себя более счастливым и здоровым. Оказывается, не имеет никакого значения, сколько у вас денег на счету, на каких конференциях вы выступали, какую одежду носите и т.д. Счастье и удовлетворенность жизнью обеспечивает ощущение любви. В частности, исследование показало, что поддержание связей с семьей, друзьями или знакомыми положительно влияет на здоровье человека. Такие отношения способны стимулировать полноценное функционирование мозга и даже уменьшить эмоциональную и физическую боль. Те, кто чувствуют себя одиноко, чаще жалуются на самочувствие и раньше умирают.   «Речь идет не просто о количестве ваших друзей или о наличии партнера, а о качестве отношений с близкими людьми», - уверяет Уолдингер. Насколько безопасно и комфортно вы чувствуете себя с этими людьми, можете ли вы расслабиться в присутствии этих людей, и быть тем, кем вы являетесь на самом деле – вот основные показатели. По словам Джорджа Вейлланта, психиатра Гарвардского университета, который руководил исследованием с 1972 по 2014 год, есть два важных элемента: первый - это любовь, а второй - отыскать способ, который поможет не оттолкнуть эту любовь. Например, если вы влюбились, но в вашей жизни состоялась неприятное событие (увольнение с работы, смерть близкого человека), вы отталкиваете этого человека, потому что считаете, что именно такой вариант поможет справиться с травмой. Кроме этого, нужно помнить, неважно насколько человек считает себя богатым, успешным или в хорошей физической форме. Если в его жизни нет места любви, он никогда не будет счастлив. Поэтому в следующий раз, когда вы захотите \"посидеть\" в Facebook вместо того, чтобы поговорить с присутствующими за столом, или остаться в офисе после работы вместо того, чтобы провести вечер с близким человеком, или заняться не слишком важным делом в субботу вместо того, чтобы пойти за покупками с сестрой, вспомните слова, написанные выше, и попробуйте изменить свой выбор. \"Отношения - вещь сложная и запутанная\", - утверждает Уолдингер. Но он уверен в своих исследованиях и их результатах: теплые отношения с близкими людьми - основа здоровой и счастливой жизни.   Источник: Inc."
  },
  {
    "mood": "good",
    "text": "  Со многим из того, что угрожает человечеству или заставляет нас задуматься в тревоге, мы сталкиваемся уже сейчас: перенаселенность, последствия использования ядерной энергии, пропасть между богатыми и бедными… Но есть и такие проблемы, которые постепенно вызревают, чтобы к середине этого столетия встать перед нами во весь рост.  Что будет с миром через 30 лет? Точно сказать невозможно, но развитие науки и техники дает нам зацепки. BBC Future называет некоторые из потенциально крупных проблем завтрашнего дня. Дискуссии по поводу новой технологии, позволяющей редактировать ДНК человека, становятся все оживленнее, голоса \"за\" и \"против\" звучат все громче. Технологию назвали Crispr (произносится как английское \"crisper\", то есть \"более ясный\"), и теоретически она позволяет так изменять ДНК, что в ней не останется триггеров таких, например, болезней, как рак. Выглядит прекрасно, правда? А теперь посмотрим на темную сторону этого открытия с точки зрения этики. Не приведет ли применение этой технологии к погоне за \"дизайнерскими младенцами\", в которых тщеславные (и богатые) родители захотят вложить все свои нереализованные амбиции? Не смахивает ли это на евгенику, селекцию \"правильных людей\" с заданными интеллектуальными и физическими качествами? Пока эта технология не настолько широко применяется, чтобы назвать ее одной из главных проблем сегодняшнего дня, однако мы должны быть готовы к тому, что к 2050 году возникающие уже сейчас вопросы зазвучат громко и актуально. Сможем ли мы обеспечить участие специалистов по этике в принятии решений о том или ином эксперименте по изменению ДНК человека в каждой лаборатории, в каждом университете, в каждой корпорации? \"Когда технологии с такой скоростью создают все новые и новые возможности, очень трудно найти время для того, чтобы задуматься над этической стороной предлагаемого\", - отмечает Николас Агар, профессор этики Университета Виктории в Веллингтоне (Новая Зеландия). \"Это дело небыстрое, но нам придется решить, что именно делает человека человеком и какие вещи лучше не трогать\". Население нашей планеты не просто растет. Мы еще и живем дольше - что само по себе прекрасно, но пожилым людям требуется больше помощи от общества, а порой и специальный уход. Количество тех, кто дожил до ста лет, к 2100 году увеличится более чем в 50 раз - с сегодняшних 500 тысяч до более чем 26 млн. В мире будет расти число государств с большим количеством людей старше 65-ти. И в ближайшие несколько десятилетий нам предстоит решить вопрос надлежащего ухода за пожилыми людьми (в Японии уже планируется использование для этого роботов). Возможно, нужны законы, позволяющие въезд в страну большего количества иммигрантов, чтобы как-то справиться с неуклонным старением населения и понижением рождаемости. Повышение уровня мирового океана ведет к тому, что некоторые города постепенно исчезают - достаточно взглянуть на то, что происходит в Майами. Климат меняется, и речь не только о наводнениях, как в Техасе. Перемены в погоде ведут к переменам в дизайне городов. Не говоря уже о специальных дамбах, придется больше строить зданий с высоким первым этажом. Но все это временные меры. Если нынешние тенденции в климате сохранятся, то нам придется смириться с потерей целых островов, частей городов и регионов, лежащих ниже уровня моря. Экономический эффект от этого будет очень серьезный, и \"климатические\" беженцы станут распространенным явлением. Если перемены в климате приведут к массовой миграции, инфраструктура больших городов и экономика тех стран, куда устремятся потоки людей, столкнутся с тяжелыми проблемами и, возможно, с настоящим кризисом. Интернет, социальные сети в последнее десятилетие сделали наше общение, с одной стороны, проще, а с другой породили множество новых, до этого неизвестных человечеству проблем. Учитывая то, что уже сейчас большинство людей узнают новости именно из соцсетей, \"Фейсбук\", \"Инстаграм\", \"Твиттер\" (или то, что к 2050 году будет вместо них) никуда не денутся из нашей жизни. Как будут выглядеть соцсети через 30 лет? И какие новые опасности они принесут в нашу жизнь? Одна из них - это мир без права на частную жизнь. Эта проблема ощущается уже сейчас. Отнимая у нас право на анонимность, соцсети дарят нам такие новые проблемы, как кибербуллинг (интернет-травля). На борьбу с интернет-троллями уже мобилизованы многие общественные и благотворительные организации, но смогут ли правоохранительные органы и компании-владельцы соцсетей справиться с этим отвратительным феноменом или всё станет только хуже - большой вопрос. А возьмите проблему информационной диеты: если количество вездесущих фейковых новостей останется прежним, как это в итоге повлияет на взгляды людей, как изменит их мировоззрение? Если месяц за месяцем, год за годом, десятилетие за десятилетием человек потребляет непроверенные, фальшивые новости, его способность вести цивилизованную дискуссию и быть членом цивилизованного общества вызывает сомнение. Оптимисты скажут: соцсети так стремительно появились в нашей жизни, что все проблемы скоро будут решены. Может, и так - ведь \"Фейсбуку\", в конце концов, всего 13 лет. И мы просто не представляем себе, с какого рода интернет-проблемами мы столкнемся через 30 лет. В прошлом году мы наблюдали, как на наших глазах разрушался хрупкий геополитический баланс, на достижение которого ушли многие десятилетия. Политическая стабильность в мире в ближайшие 30 лет - под большим вопросом. Северная Корея запускает ракеты. Тысячи беженцев пересекают границы, спасаясь от войн и насилия. Хакеры вмешиваются в ход выборов в других странах. Во всем мире растут националистические настроения. Выход Британии из ЕС ставит под вопрос будущее этого союза. В хаосе, охватившем мир, роль обычной дипломатии, обычного умения разговаривать друг с другом необыкновенно возрастает. Несмотря на быструю урбанизацию, скоростные поезда-пули и фантастическую технологию Hyperloop (проект вакуумного поезда, разрабатываемый Илоном Маском), автомобили никуда не денутся. В ближайшие 20-30 лет их станет даже больше на дорогах. Все более популярной становится технология беспилотного автомобиля, ведущие игроки в мире автомобилестроения и хайтека спешат выпустить на улицы городов машины без человека за рулем. Но - с человеком или без - количество автомобилей на дорогах, согласно исследованиям, будет быстро расти. Для таких стран как Китай, где прослойка среднего класса растет, это превращается в большую проблему с точки зрения окружающей среды и инфраструктуры. Итак, нам предстоит решить, как обеспечить безопасность на дорогах, побороть загрязнение среды и не превратить беспилотные автомобили в новую угрозу жизни граждан. Технологии и гаджеты XXI века требуют редкоземельных компонентов: средний смартфон состоит из более чем 60 \"ингредиентов\". Природные ресурсы истощаются с пугающей быстротой. Подсчитано, например, что в Китае, где добывается 90% редкоземельных металлов, их запасы иссякнут через 20 лет. И равноценную замену будет найти необыкновенно трудно. Смогут ли компании, предлагающие услуги космического туризма, гарантировать безопасность своим клиентам? Сумеем ли мы найти способ колонизировать Марс и другие планеты, как призывает Стивен Хокинг? Сейчас полеты в космос способны совершать только государственные аэрокосмические агентства и миллиардеры, но по мере того, как будет расти их доступность, начнут возникать новые проблемы - с космической логистикой, космической безопасностью и космической дипломатией. Сейчас вполне обычное дело - принимать стимуляторы (тот же кофе), чтобы улучшить работу головного мозга. Смартфоны обеспечивают наши мозги дополнительной \"внешней\" памятью. А что будет через несколько десятилетий? Представьте себе таблетки, которые помогают нам мыслить гораздо быстрее, чем сейчас, и имплантаты, позволяющие сконцентрироваться на работе так, как недоступно обычному человеку. Всё это уже разрабатывается в лабораториях по всему миру. Возникает вопрос: а как насчет тех из нас, кто не сможет себе позволить купить эти \"улучшатели\"? Углубит ли это пропасть неравенства, позволив богатым стать еще богаче? А ведь есть еще правовые и этические аспекты: выпить кофе перед экзаменом - это одно, а имплантат или специальные таблетки - совсем другое. Мы еще даже представить себе не можем все проблемы, которые могут возникнуть в связи с использованием искусственных \"усилителей интеллекта\". Известный американский футуролог Рей Курцвейл сделал в свое время множество прогнозов на будущее - часть из них весьма вдохновляющи, другие - откровенно тревожные. Один из этих прогнозов гласит, что однажды искусственный интеллект превзойдет человеческий и начнет сам по себе развиваться с чудовищной скоростью, достигнув так называемой сингулярности (точки во времени, с которой машины начинают совершенствовать сами себя, без помощи кого-либо). С этим прогнозом далеко не все согласны, но мало кто отрицает, что искусственный интеллект будет развиваться дальше и дальше. Как и в случае с редактированием ДНК человека, нам необходимо понять, какие последствия с точки зрения этики и норм общества это может иметь, поскольку искусственный интеллект вторгается во все новые и новые сферы человеческой деятельности - от здравоохранения до финансов. Честно говоря, осуществление сценария полного уничтожения человечества искусственным разумом маловероятно, но это не должно помешать нам понять: искусственный интеллект способен изменить нашу жизнь до неузнаваемости. Не исключено также, что какие-то определенные устройства, управляемые этим интеллектом, из-за технических неполадок могут выйти из-под контроля человека. И тогда возникнет реальная угроза катастрофы мирового масштаба - либо с потерей множества человеческих жизней, либо с потерей миллионов долларов.   Источник: Русская служба Би-би-си"
  },
  {
    "mood": "good",
    "text": "  Группа ученых из Роттердамского Университета Эразма оценили границу продолжительности жизни человека. Для этого они проанализировали данные о 75 тысячах человек, умерших за последние 30 лет. Возраст всех лиц к моменту смерти был точно известен.  Оказалось, что за последние десятилетия средняя продолжительность жизни выросла очень заметно. Количество людей, доживших до 95 лет, за 30 лет почти утроилось. Однако предельный возраст, которого удается достигать долгожителям, остался без заметных изменений. Люди в среднем живут дольше, но максимальный возраст при этом практически не меняется. Все это дало повод профессору Джону Ейнмалу констатировать, что женщины могут дожить до 115,7 лет, а мужчины - в 114,1 года. Стоит заметить, что существуют уникумы, которые все же пересекли эту границу. Так, достоверно известно, что француженка Жанна Кальман прожила 122 года и 164 дня. А всего в перечне верифицированных долгожителей около двух десятков человек, которые превысили показатель в 115 лет. Отметим, что ранее ученые ответили на вопрос, как прожить дольше, а также подсчитали, на сколько вредные привычки сокращают жизнь.   Источник: MedicalXpress"
  },
  {
    "mood": "good",
    "text": "Роботы в Японии стали настолько обычным делом, что теперь их стали использовать даже на действительно важных ритуалах. Андроид Pepper будет устраивать похороны в качестве монаха. Данный робот был представлен еще летом 2014. С самого начала его позиционировали не как рабочий гаджет, а как работа-друга - именно для этого он умеет считывать эмоции людей и, например, успокаивать рыдающего человека. При этом Pepper можно модифицировать под свои нужды. Ранее робота уже программировали для заказов пиццы или презентаций о Кремниевой долине. А теперь компания Nissei Eco, что уже 20 лет работает в сфере ритуальных услуг, представила работа для проведения похоронных обрядов. Ради этого андроида перепрограммировали и научили буддистскими традициями. Отныне Pepper способен прочитать сутры и ударить в гонг, а для полного соответствия традициям его переодевают в одежду священников. Это было сделано не только ради забавы. Дело в том, что похороны - это дорого. Проведение захоронения обычным буддистским монахом обойдется не менее, чем в 2 тысячи долларов. При этом Pepper сможет грамотно обустроить ритуал всего за 450 долларов. По словам сотрудника Nissei Eco-за того, что население Японии стареет и умирает все чаще, а буддистским священникам платят все меньше, им приходится искать другие источники заработка. Поэтому работа можно будет использовать в тех случаях, когда обычного монаха найти не удалось.    Источник: Reuters"
  },
  {
    "mood": "good",
    "text": "   Необычный побег произошел в японской префектуре Окаяма. Беглецом в данном случае стал не матерый преступник, а гигантская черепаха. Ну и побег был совершен не из тюрьмы, а из зоопарка. Как рассказали сотрудники, 55-килограммовая черепаха по кличке Абу свободно гуляла по территории парка, в вольере она находилась только в ночное время. Животное пропало 3 августа. Через несколько дней после побега за информацию об Абу зоопарк объявил вознаграждение 500 тысяч йен. Однако 16 августа черепаху нашли отдыхающей в кустах в 140 метрах от ограды зоопарка.    Пост в тему: Фотографии животных, задумавших побег Примечательно, что это не первый случай исчезновения свободолюбивой Абу. Перед этим черепаха убегала 21 июля, но тогда рептилию нашли в течение нескольких часов.   Теперь владельцы зоопарка обещают принять особые меры для предотвращения побега в будущем, сообщает ChannelNewsAsia.    Анекдот в тему: Устроился наркоман в зоопарк сторожем, черепах сторожить. Вечером накурился. Утром приходят сотрудники - нет черепах! Спрашивают его: - Ну и где черепахи?! - Да я дверь открыл, а они ка-ак ломанулись!"
  },
  {
    "mood": "good",
    "text": "Американские ученые проанализировали специфику людей в социальной сети Facebook, чтобы выяснить, как ведут себя пользователи. Оказалось, что почти всех можно отнести к четырем больших групп, в отличие от буддийской теории о трех типах слушателей. Сейчас в соцсети зарегистрированы 2 миллиарда пользователей по всему миру. Ученые из Университета Бригама Янга в американском штате Юта провели исследование, в рамках которого людям нужно было оценить 48 утверждений. На основе этих данных специалисты поделили всех пользователей на четыре глобальных типа. По данным ученых, в FB существуют такие категории людей: реалисты, лидеры мнений, себялюбцы и наблюдатели. Реалисты считают соцсеть удобным инструментом для того, чтобы поддерживать и развивать отношения с людьми, которых они знают в реальной жизни. «Соцсеть помогает им выражать любовь к семье и позволяет семье показывать любовь к ним», - объясняет один из руководителей исследования Том Робинсон. Лидеры мнений не слишком часто пишут посты о своей личной жизни, но при этом всегда реагируют на любую резонансное событие, выражая собственное мнение о ней и объясняя, почему это хорошо или плохо. Существование в Facebook для них - это трибуна и повод высказаться, а не поддерживать контакты со знакомыми и близкими. Себялюбцы регулярно выкладывают собственные фото и видео, чтобы собрать как можно больше лайков. Для них главное - собрать как можно больше реакций от других пользователей, ведь это дает им ощущение нужности и важности. Четвертый тип - наблюдатели - больше ориентированы на то, чтобы только читать других людей. Им неинтересно собственноручно создавать контент и поддерживать активность, они только потребляют информацию и иногда делятся ею. А к какой категории относитесь вы?   Источник: Independent"
  },
  {
    "mood": "good",
    "text": "Робот R2-D2, который использовался при съемках оригинальной трилогии  Звездные войны (1977–1983), был продан на аукционе за 2,76 миллиона долларов. \"Этот R2-D2 представляет собой вершину коллекции вселенной Star Wars. Он составлялся на протяжении многих лет и основывался на оригинальных компонентах, которые использовались в дроидах из оригинальных фильмов\", - написано в описании лота на аукционе. По словам представителей аукционного дома Profiles in History, который проводил торги, дроид стал самым дорогим лотом торгов, при этом информация о покупателе не разглашается. Кроме робота были также проданы световой меч Люка Скайуокера из двух фильмов за 450 тысяч долларов и шлем лорда ситхов Дарта Вейдера за 96 тысяч долларов. В 2012 году студия Disney приобрела за 4 миллиарда долларов киностудию Lucasfilm, обладающую правами на съемки “Звездных войн”. Disney планировала снять три фильма, непосредственно связанные с предыдущими частями киносаги, и несколько спин-оффов.   Источник: NBC"
  },
  {
    "mood": "good",
    "text": "Представители хакерской группы Anonymous утверждают, что космическое агентство NASA находится в шаге от того, чтобы объявить о существовании внеземной жизни. Хакеры ссылаются на выступление профессора Томаса Зурбухена на одном из последних совещаний Комитета США по науке, космосу и технологии, пишет Science Alert.  По их данным, профессор, выступая перед коллегами заявил, что \"раскрытие информации об инопланетянах необходимо, ибо неизбежно\". \"Принимая во внимание все различные виды деятельности и миссии, которые специально ищут доказательства чужой жизни, мы находимся на грани создания одного из самых глубоких, беспрецедентных открытий в истории\", - сказал Зурбухен во время слушаний. \"Все указывает на то, что над нами что-то происходит. Судя по потоку бюджетных средств, которые вкладываются в новые инициативы NASA, политики что-то скрывают\", - говорится в заявлении Anonymous. Впрочем, Anonymous не предоставляет новых доказательств своего смелого заявления. Журналисты предполагают, что выступление хакеров может быть связано с недавним сообщением об открытии 219 новых планет за пределами нашей Солнечной системы. Десять из них напоминают нашу Землю. Открытие было сделано при помощи орбитального телескопа Kepler. Список новых планет охватывает четыре года работы телескопа. Источник: Новое время"
  },
  {
    "mood": "good",
    "text": "Согласно данным анализов ДНК египетских мумий, древние египтяне имели мало общего с нынешними жителями этой страны, а также с людьми, проживающими сейчас в центральной и южной частях Африки. Как указывает в докладе, опубликованном в журнале Nature Communications, немецкий археолог Йоханнес Краузе, исследование имело целью конкретно выяснение степени родства древних и современных египтян. В итоге ученые пришли к выводу, что у жителей Древнего Египта был генотип, близкий к жителям Ближнего Востока - нынешней Сирии, Ирака, Турции, Иордании, Ливана и Израиля. Они провели ДНК-анализы примерно 90 мумий из захоронений, сделанных с XIV века до нашей эры до IV века до нашей эры в районе южнее Каира. Это помогло исследователям понять, как менялось население Египта в течение этого периода времени. Ученые отмечают, что влияние генов жителей центральной и южной частей Африки на египтян стало проявляться лишь начиная с IV-V веков нашей эры. До этого же генотип египтян оставался практически неизменным, передает BBC.  "
  },
  {
    "mood": "good",
    "text": "   Города мира с самым высоким качеством жизни определило международное консалтинговое агентство Mercer. В рамках ежегодного исследования Quality of Living Index эксперты агентства оценили более 450 городов мира. Для составления рейтинга учитывались следующие критерии: социальная среда, культура, уровень медицины и образования, безопасность, климат, работа и развлечения, инфраструктура. Всего в рейтинг попал 231 город, среди которых абсолютным лидером стала Вена. На втором месте разместился Цюрих, а на третьем — Окленд. Последнее место досталось Багдаду. Минск занял в рейтинге 189-е место, Киев — 174-е, Прага — 69-е, Петербург — 176-е место.   Верхняя десятка топа, состоящая преимущественно из европейских городов, выглядит так: Напомним, что лучшей страной для жизни признана Норвегия."
  },
  {
    "mood": "good",
    "text": "Эксперты ООН назвали страны мира, где люди живут дольше и счастливее. В рамках ежегодного исследования 2016 Human Development Report, специалисты оценивали все 197 стран по таким критериям, как:  уровень жизни и образования, финансовое положение и удовлетворенность работой, обеспечение прав и свобод человека, чувство счастья и многое другое. В результате, самой лучшей страной для жизни признана Норвегия. На втором месте разместилась Австралия, а на третьем - Швейцария. Украина в списке фигурирует на 84 позиции, Грузия - на 70-й, Беларусь - на 52-й позиции, а Россия -  на 49-й.   Топ-10 лучших стран по версии ООН Ранее мы публиковали рейтинг нравственности городов мира.   Источник: 2016 Human Development Report"
  },
  {
    "mood": "good",
    "text": "Правительство Китайской Народной Республики приняло решение о создании на юго-западе КНР еще одного национального парка больших панд в рамках мероприятий по увеличению численности этих животных. Планируется, что парк будет иметь площадь более 27 тысяч квадратных километров. При этом, власти намерены переселить более 172 тысяч человек из-за строительства. Наиболее пострадают от создания парка жители провинции Сычуань, на территорию которой приходится 20 тысяч квадратных километров парка (74%). Под выселение попадают жители 7 городов и городских округов, а также 19 уездов, передает Синьхуа.  По последним данным, популяция диких больших панд в Китае составляет 1864 особи, а в неволе живет еще 471 панда.   Ожидается, что численность панд в дикой природе КНР будет увеличена с 1 864 до 2 200 особей.  Большая панда - исчезающий вид и находится под особой защитой государства в Китае. Кроме того, панда является символом страны и занимает особое место в дипломатии Пекина. Отправка этих животных в различные страны уже стала традицией, которую нередко называют \"дипломатией панд\". За убийство панды в Китае предусмотрена смертная казнь. Ранее мы публиковали и другие интересные факты о пандах."
  },
  {
    "mood": "good",
    "text": "В английском графстве Девон проживает самый громкоурчащий в мире кот. Громкость урчания, издаваемого котом Мэрлином, почти в три раза превышает среднюю среди его собратьев. Представители Книги рекордов Гиннеса зафиксировали урчание в 67,8 децибела, тогда как средняя громкость звуков, которые издают домашние кошки, составляет порядка 25 децибелов. Как рассказала хозяйка кота Трейси Вествуд, два года назад она прочитала о коте Смоки, который попал в Книгу рекордов Гиннесса с показателями в 67,68 децибела. Хозяйка 13-летнего Мэрлина решила, что ее питомец сможет без труда побить этот рекорд. В начале этого года измерения, проведенные владелицей животного с помощью программы, установленной на смартфоне, показали, что громкость мурчания Мерлина колеблется между 98 и 100 децибелами, что лишь на 10 децибелов ниже громкости отбойного молотка. После этого в дом к Вествуд прибыли эксперты, которые должны были зафиксировать новый мировой рекорд, однако первые два измерения показали результаты ниже, чем у Смоки. Но после того, как Мерлина накормили обедом из его любимого блюда — тунца, громкость мурчания животного увеличилась до 67,8 децибела. Это позволило экспертам Книги рекордов Гиннесса зарегистрировать новый рекорд.  \"Это было поразительно наблюдать лично, каким громким было его мурлыканье. Это действительно был новый рекорд\", - сообщил представитель Книги рекордов Гиннесса.  Вествуд в свою очередь отметила, что Мерлин способен заглушить своим мурлыканьем шум посудомоечной машины. «Иногда в моменты, когда он мурчит действительно громко, а по телевизору идет фильм, я вынуждена прибавлять громкость или выгонять его из комнаты», — отметила женщина."
  },
  {
    "mood": "good",
    "text": "Человеческие эмоции можно передавать по воздуху, без какого-либо физического контакта, утверждает ABC. К такому выводу пришла группа ученых из Сассекского университета (Великобритания), поясняет журналист Хосе Мануэль Ньевес. По словам руководительницы исследования Марианны Обрист, через несколько лет появится новое поколение устройств, которые смогут стимулировать разные участки кожи руки, чтобы передавать чувства: радость, грусть, волнение, страх. \"Так, если направить недолгие сильные порывы ветра на зоны вокруг большого и указательного пальцев, а также середину ладони, это может вызвать возбуждение. Чтобы создать грустное настроение, нужно умеренно стимулировать тыльную сторону ладони и зону вокруг мизинца\", - говорится в статье. По данным газеты, открытие недавно было представлено на научном конгрессе в Корее. Обрист поясняет: \"Вообразите, что супруги поссорились перед тем, как пойти на работу. Находясь на совещании, женщина принимает \"сообщение\" на специальный браслет - ощущение, которое движется по ее руке и останавливается в середине ладони. Это ощущение успокаивает, демонстрирует, что муж больше не сердится на нее. Таковы ощущения, которые нам удалось вызвать при эксперименте с помощью системы Ультрахептик\". Сходную технику можно использовать в отношениях отца с младенцем, или для обогащения аудиовизуальной коммуникации на расстоянии. Участников эксперимента попросили, стимулируя струей воздуха различные участки руки, описать, какие чувства вызывают у них пять картинок: идиллический пейзаж, сплав по бурной реке, кладбище, горящий автомобиль, настенные часы. Участники могли изменять направление, место, частоту, интенсивность и длительность стимулирования. Вторая группа отобрала самые точные, на ее взгляд, из этих \"портретов\" эмоций: по два на каждую картинку. \"Третья группа испытала на себе все 10 симуляций, поочередно рассматривая изображения, и оценила, насколько точно эти симуляции описывают эмоции. Оказалось, что третья группа четко восприняла стимулы, выбранные первой группой. Значит, эмоциональное содержание картинок можно четко передать от одной группы людей к другой, хотя эти люди раньше не контактировали\", - говорится в статье. Источник: Инопресса"
  },
  {
    "mood": "good",
    "text": "Удивительный кот, который помогает другим животным прийти в себя после операций, живет в приюте для животных в польском городе Быдгощ.  Радеменес – красивый черный кот - попал в приют в 2014 году. Рассказывает ветеринар Люцина Кузель-Завалих: «Предыдущие владельцы принесли его к нам, когда ему было всего два месяца. У него диагностировали воспаление верхних дыхательных путей и его хотели усыпить». По словам сотрудников приюта, состояние здоровья кота было настолько плохим, что его решили изолировать от других котов. Однако впоследствии дела четвероногого пошли на поправку, и его удалось вылечить.  Но самое интересное было впереди. Кот, который сам только-только вылечился, начал помогать своим собратьям - Радеменес взял на себя обязанность опекать других животных. По словам Кузель-Завалих, как только в приюте появляется больное животное, кот или собака, Радеменес подходит к нему, пытается обнять, согреть и, видимо, поддержать, иногда он даже вылизывает им уши.  Сотрудники приюта шутят, что Радеменес работает у них на полную ставку в качестве медбрата.  В принципе, «лечение кошками» - не новость в медицинском мире. Для этого действа даже существует специальное понятие - «фелинотерапия» (от латинского кошка - felix).  На западе к услугам кошек-докторов обращаются и дома престарелых, и интернаты и реабилитационные центры, а в последнее время и тюрьмы. Кошкотерапевты воздействуют на организм человека на трех уровнях: тактильном, психологическом и биоэнергетическом.  Фото со страницы Быдгощского приюта для животных в Facebook"
  },
  {
    "mood": "good",
    "text": "Замедлить наступление старческого слабоумия поможет классическая музыка. К такому выводу пришли ученые из Хельсинкского университета. Ими было проведено исследование, во время которого  участникам было предложено прослушать концерт Моцарта для скрипки с оркестром № 3, G-мажор, K.216 в течение 20 минут. Эксперимент проводился с участием любителей классики со стажем и новичков. Положительные изменения в активности генов наблюдалось лишь у любителей классики. В связи с этим учёные указывают на важность знакомства с классическими произведениями. В областях мозга отвечающих за обучение и память наблюдалась усиленная секреция дофамина, гормона счастья, а также важного нейротрансмитера. Некоторые из генов, изменявших активность при прослушивании классических произведений, также отвечают за обучение и пение у певчих птиц. Между тем музыка также способствовала снижению активности генов, связанных с развитием дегенерации, прогрессирующим разрушением и снижением функции нейронов. Один из наиболее важных генов в этой области SNCA также является фактором риска для болезни Паркинсона."
  },
  {
    "mood": "good",
    "text": "Голландские учёные выяснили, что яйца содержат вещество, которое в организме человека превращается в серотонин, известный как гормон счастья. По данным специалистов, аминокислота триптофан, содержащаяся в яйцах, мясе птицы, рыбе, бобах, сыре, овсе, тофу и орехах, в организме человека превращается в серотонин. Исследователи отмечают, что серотонин отвечает не только за настроение человека, но и за социальное поведение. Это вещество может вызвать у человека проявление доброты и щедрости. Учёные провели эксперимент, в котором приняли участие 32 студента. Добровольцев разделили на две группы, одна из который получала дозу триптофана, эквивалентную той, которая содержится в трёх яйцах, а другой давали плацебо. Накануне эксперимента участников попросили ни есть, и не пить. За участие в эксперименте студенты получили по 15 долларов, после чего их спросили, готовы ли они пожертвовать часть денег на благотворительность. В итоге те участники, которые получили триптофан, пожертвовали в два раза больше денег, чем те, кто принимал плацебо. В дальнейшем учёные планируют провести такой эксперимент, используя большее количество участников. Источник: mignews.com"
  },
  {
    "mood": "good",
    "text": "Тайна века раскрыта. Ученые из Нидерландов опытным путем смогли выявить причины, которые вызывают у котов стремление прятаться в коробки и другие закрытые пространства. Итак, биологи определили, что, прячась в коробках, коты пытаются преодолеть стресс. Эти выводы исследователи сделали после изучения поведения 19 кошек, которые попали в приют для бездомных животных. Специалисты разделили подопытных питомцев на две группы. Первой предоставили доступ к ящикам, чтобы в случае необходимости те могли в них прятаться, тогда как второй такой возможности не дали. Уже через два дня исследования оказалось, что коты из второй группы с большим трудом привыкают к новым обстоятельствам и новому коллективу. Всего эксперимент продолжался две недели. Также ученые указали, что коты предпочитают коробки еще и потому, что в них теплее, и животные тратят меньше энергии на сохранение необходимой температуры своего тела."
  },
  {
    "mood": "good",
    "text": "Закрывая глаза при попытке воскресить в памяти какие-то события, можно увеличить шансы вспомнить что-либо, считают исследователи из Университета Суррея, Великобритания. Учёные набрали 178 участников для двух отдельных экспериментов. В первом эксперименте они просили добровольцев посмотреть фильм, показывающий электрика, приходящего в дом по вызову и укравшего несколько вещей. Затем участников разделили на 4 группы. 2 группы пытались вспомнить подробности с закрытыми глазами, а часть с –– открытыми. Кроме того,  с добровольцами из 2 групп исследователи пытались наладить дружественные отношения и взаимопонимание, а с 2  другими не предпринимали никаких попыток в этом направлении. Люди, которые имели доверительные отношения с их интервьюером, а их глаза закрыты в течение допроса, ответили на три четверти из 17 вопросов правильно. Те, кто не имели взаимопонимания с интервьюером и держали глаза открытыми, ответили на 41% вопросов правильно. Анализ доказал, что закрытие глаз оказало наиболее сильное влияние на то, чтобы правильно вспомнить детали событий, однако дружественные отношения также способствовали этому. Во втором эксперименте, людей попросили вспомнить подробности того, что они слышали во время инсценировки преступления. И опять оказалось, что закрытие глаз и чувство взаимопонимания позволяет людям вспомнить больше подробностей, чем участникам из других групп. Учёные считают, что закрытие глаз позволяет людям сильнее сосредоточиться на объекте и визуализировать особенности события. Причём это верно как для того, что мы увидели, так и для того, что услышали. Этот трюк добавляет +30 к памяти. Его можно использовать тем, кто пытается найти ключи от квартиры или вспомнить имя преподавателя на экзамене. Главное –– не заснуть в этот момент. Однако исследователи прежде всего ориентировались на помощь сотрудникам полиции при опросе очевидцев происшедших преступлений."
  },
  {
    "mood": "good",
    "text": "Многие считают: чем дальше продвигается наука, тем меньше необходимость в понятии \"Бог\" для объяснения Вселенной, пишет в своей статье, опубликованной The Wall Street Journal, американский писатель и телеведущий Эрик Метаксас. \"Но, как оказалось, слухи о смерти Бога были преждевременными\", - считает автор. По его словам, относительно новые аргументы в пользу существования Бога исходят от самой науки. В 1966 году астроном Карл Саган заявил, что планета, на которой может существовать жизнь, должна отвечать двум важным критериям: вращаться вокруг звезды определенного типа и находиться на благоприятном для жизни расстоянии от этой звезды. Если считать, что во Вселенной примерно октильон планет, то примерно на септильоне из них возможна жизнь. В 60-х ученые начали искать радиосигналы, похожие на сообщения инопланетян. Но доныне ровно ничего не обнаружено. Метаксас поясняет: когда наши познания о Вселенной расширились, стало очевидно, что для существования жизни необходимо гораздо больше параметров. Постепенно оказалось, что существование жизни противоречит теории вероятности на любой планете Вселенной, в том числе на Земле. \"Сегодня нам известно более 200 параметров, которые необходимы для того, чтобы планета могла поддерживать существование жизни. Все эти параметры нужно соблюсти в точности. Иначе все развалится. Не будь неподалеку массивной планеты вроде Юпитера, чье притяжение оттягивает на нее астероиды, в тысячу раз больше астероидов падало бы на поверхность Земли\", - говорится в статье. Но мы существуем. \"Могли ли все из этих многочисленных параметров стать идеальными случайно?\" - задается вопросом автор. Не пора ли признать, что наука свидетельствует: мы не можем быть порождением произвольных сил? \"Не правда ли: для предположения, что эти идеальные условия создал некий разум, требуется намного более слабая вера, чем для убеждения, что Земля, способная поддерживать жизнь, возникла вопреки невообразимым неблагоприятным факторам?\" - вопрошает автор. Но это еще не все, продолжает Метаксас. \"Тонкая настройка, без которой на планете не может существовать жизнь, - ерунда по сравнению с тонкой настройкой, без которой Вселенная вообще бы не существовала\", - пишет он. Астрофизики выяснили, что сила четырех основополагающих взаимодействий (гравитационного, электромагнитного, сильного ядерного и слабого ядерного) была предопределена спустя менее чем одну миллионную долю секунды после Большого Взрыва. Если бы любая из этих величин была немного другой, Вселенная не смогла бы существовать. Представление, что все \"возникло само собой\", противоречит здравому смыслу, заключает автор. Вселенная - чудо из чудес, которое неизбежно указывает на существование чего-то или Кого-то за ее пределами, пишет он. Источник: Инопресса"
  },
  {
    "mood": "good",
    "text": "Оказывается, даже мысли о физических нагрузках способны дать эффект, сопоставимый с походом в тренажерный зал. Во всяком случае, об этом заявили американские ученые. Исследователи из Университета Огайо в ходе проведенного эксперимента разделили на две группы здоровых людей, наложив каждому на запястье гипс так, чтобы рукой нельзя было двигать.  Участников первой группы попросили мысленно представлять сокращение мышц, вторая группа никакого задания не получала. Через четыре недели  участники из группы «спортсменов-мечтателей» стали сильнее, чем их оппоненты из второй группы, почти в два раза. Причем воображаемые тренировки, оказалось, действовали на те области, где проходят нервно-мышечные импульсы. Ученым уже давно известно, что головной мозг способен контролировать и координировать движения. Техника визуализации используется профессиональными спортсменами для тренировки. Тем не менее, в данном исследовании впервые было доказано, что подобные упражнения могут предотвратить атрофию мышц. Исследователи надеются: их выводы помогут пожилым людям и тем, кто проходит нейрореабилитацию.  "
  },
  {
    "mood": "good",
    "text": "Международный день йоги будет отмечаться ежегодно 21 июня. Соответствующее решение приняла Генеральная ассамблея Организации Объединенных Наций.  Резолюция, соавторами которой стали 175 государств, была принята 170 странами из 193 государств, входящих в состав ООН. С инициативой празднования Международного дня йоги выступил премьер-министр Индии Нарендра Моди. В принятом документе, в частности, отмечается, что \"йога обеспечивает комплексный подход к здоровью и благополучию\", а также указывается на важность того, чтобы население планеты \"вело образ жизни, способствующий хорошему здоровью\". В этой связи делегаты Генассамблеи предложили всем государствам - членам ООН, организациям и гражданскому обществу \"надлежащим образом и в соответствии с национальными приоритетами отмечать Международный день йоги в целях повышения осведомленности о пользе занятия йогой\". Генеральный секретарь ООН Пан Ги Мун в распространенном здесь заявлении приветствовал решение Генассамблеи. \"Провозгласив 21 июня Международным днем йоги, Генеральная ассамблея привлекла внимание к всесторонней пользе этой древней практики для здоровья и благополучия в нашем современном мире\", - отметил административный глава всемирной организации. По его словам, занятия йогой \"помогают выработать стойкость к неинфекционным заболеваниям\", а также сплотить различные общины, воспитав у них взаимное уважение. \"Йога - это спорт, который может привнести вклад в развитие и примирение. Йога даже способна помочь людям преодолеть стресс в экстремальных ситуациях\", - отметил генсек. Хочется добавить, что отмечать день йоги можно и раз в году, а вот заниматься ею желательно намного чаще."
  },
  {
    "mood": "good",
    "text": "В 1981 году 8 мужчин в возрасте 70 с лишним лет приехали в комплекс в Нью-Гемпшире, перестроенный из бывшего монастыря, повествует в своей статье для The New York Times канадский писатель Брюс Грирсон. Он известен по книге \"Что заставляет Ольгу бегать? Загадка звезды легкой атлетики, разменявшей десятый десяток. Как она может научить нас жить дольше и счастливее\" (What Makes Olga Run? The Mystery of the 90-Something Track Star and What She Can Teach Us About Living Longer, Happier Lives). Мужчины участвовали в эксперименте, который можно назвать \"движением против часовой стрелки\". \"Переступив порог, они словно бы перенеслись назад во времени. Из старинного радиоприемника доносился воркующий голос Перри Комо, на экране черно-белого телевизора приветствовал гостей Эд Салливан. Все в стенах этого дома, в том числе книги на полках и журналы, валяющиеся повсюду, должно было создавать атмосферу 1959 года. Здесь мужчины должны были прожить 5 дней, участвуя в радикальном эксперименте, который придумала молодой психолог Эллен Лэнджер\", - говорится в статье. Испытуемые были здоровы, но возраст сказывался на их самочувствии. До приезда в комплекс их проверили по таким параметрам, как ловкость, сила рукопожатия, гибкость, слух, зрение, память и когнитивные способности. Лэнджер прогнозировала, что через 5 дней, когда после интенсивного психологического воздействия испытуемые вернутся в привычный мир, эти показатели сильно изменятся. До этого Лэнджер уже провела пару исследований на стариках. Так, она обнаружила, что обитатели домов престарелых, у которых проявлялись симптомы потери памяти на начальной стадии, лучше справлялись с тестами на память, когда им давали стимулы для воспоминаний. \"Это показало, что во многих случаях равнодушие принимают за повреждения мозга\", - пишет автор. Второй эксперимент ныне считается классикой социальной психологии, сообщает он. Лэнджер раздала двум группам обитателей домов престарелых комнатные растения. \"Испытуемым из первой группы сказали, что выживание растения - на их ответственности, а также разрешили самим выбирать свой распорядок дня. Членам второй группы сказали, что за растениями будут ухаживать сотрудники учреждения, и не разрешили выбирать распорядок дня\", - говорится в статье. Прошло 18 месяцев. За этот период во второй группе скончалось вдвое больше человек, чем в первой. \"Лэнджер сделала вывод, что биомедицинская модель дня (представление, что сознание и тело движутся \"разными курсами\") неверна\", - говорится в статье. Считалось, что \"единственный способ заболеть - это под воздействием патогена, а единственный способ исцелиться - отделаться от патогена\", - сказала Лэнджер в интервью автору. Однако сама она пришла к мысли, что для излечения люди нуждаются в неком психологическом \"расцвете\" - каком-то стимуле, который побудит тело к самоисцелению. Именно это предположение Лэнджер попыталась проверить, собрав стариков в Нью-Гемпшире. Членам экспериментальной группы предписали не просто вспоминать прошлое, а поселиться в нем: \"попытаться в психологическом смысле стать тем, кем вы были 22 года назад\", как выразилась Лэнджер в интервью. \"Мы имеем веские основания полагать: если вам это удастся, то вы будете чувствовать себя совсем, как в 1959 году\", - сказала она испытуемым в 1981 году. С ними обращались не как со стариками: например, сказали, что они сами должны отнести свой багаж наверх. Каждый день, обсуждая спорт, \"свежие\" новости (типа запуска первого американского спутника) или просмотренные фильмы, они говорили о вещах и событиях конца 50-х в настоящем времени. \"Такова была одна из главных стратегий Лэнджер по стимулированию \"расцвета\". Ничто (здесь не было ни зеркал, ни современной одежды, ни фото, кроме портретов этих людей в более молодом возрасте) не разрушало иллюзию, что они скинули с плеч 22 года\", - говорится в статье. В заключение мужчин снова проверили. По нескольким параметрам они превзошли контрольную группу, которая ранее приезжала в бывший монастырь, но не пыталась перевоплотиться в свои более молодые \"я\". Они стали более гибкими, двигались ловчее, сидели более прямо - совсем как ожидала Лэнджер. У них улучшилось зрение. Независимые эксперты сказали, что испытуемые стали выглядеть моложе. Лэнджер рассудила: испытуемые \"мысленно переместились в былое\", и их тела изменились вслед за психическим состоянием. В эти результаты верилось с трудом. Тогда Лэнджер и ее студенты описали эксперимент для главы в научной книге \"Высшие стадии развития человека\", но не упомянули о многих ярких моментах, дразнящих воображение. Лэнджер не посылала статьи в научные журналы, подозревая, что их не примут к публикации. Выборка была небольшая, эксперимент длился всего 5 дней, имелась масса переменных, которые могли потенциально повлиять на результат. Более того, Лэнджер не хотела афишировать эксперимент, так как он был нестандартным. Лэнджер не пыталась повторить эксперимент, прежде всего потому, что он был сложным и дорогостоящим. Но в 2010 году \"Би-би-си\" показала развлекательную передачу \"Молодые\", где Лэнджер была консультантом. Шесть стареющих бывших знаменитостей выступили в качестве \"подопытных кроликов\". \"На старых машинах звезды были доставлены в загородный дом, тщательно отреставрированный в духе 1975 года\", - пишет газета. Через неделю звезды омолодились совсем как старики в нью-гемпширском эксперименте Лэнджер. Один приехал на инвалидной коляске, а вышел на своих ногах, опираясь на трость. Другой раньше не мог без посторонней помощи даже надеть носки, но в финальный вечер смог взять на себя обязанности хозяина торжественного ужина. У других расправились плечи, они стали выглядеть моложе. \"С них стряхнули нафталин, побудили их вновь почувствовать себя важными особами. Вероятно, - размышляла позднее Лэнджер, - восстановление самолюбия сыграло центральную роль для возрождения их организма\". Лэнджер - \"одна из тех в Гарварде, кто улавливает самое главное\", сказал гарвардский психиатр Джеффри Реджигер в интервью автору. \"Главное в том, что здоровье и болезни укоренены в нашем сознании и нашей душе, в том, как мы ощущаем себя в мире. Укоренены в гораздо большей мере, чем гласят наши научные модели\". В 70-е годы Лэнджер пришла к убеждению, что большинство людей не только заблуждается под давлением своих предрассудков, но и напрочь не замечает того, что происходит вокруг. Она провела несколько экспериментов, доказавших, что мыслями и поведением людей легко манипулировать. Так, офисные работники намного чаще выполняли абсурдные служебные циркуляры, если те с виду походили на другие циркуляры. Лэнджер говорит: если человек научится внимательно наблюдать и всегда сознавать, какой выбор у него есть, то реализует свой потенциал и поправит здоровье. \"Метод достижения просветленного состояния сознания, предложенный Лэнджер, отличается от повсеместного ныне метода, часто применяемого в восточной медитации (когда человек безоценочно осознает мысли и чувства, посещающие его сознание). Лэнджер делает упор на том, чтобы подмечать моментальные изменения вокруг, от изменений лица супруга, который сидит напротив и завтракает, до вариаций в симптомах вашей астмы. Когда мы \"активно проводим новые разграничения вместо того, чтобы полагаться на привычную\" классификацию, мы живем, а когда мы живем, мы можем меняться к лучшему. Собственно, Лэнджер с самого начала карьеры поставила перед собой цель обеспечить людям \"благополучное существование и более качественное функционирование\", - говорится в статье. Психолог Тэл Бен-Шахар называет Лэнджер \"матерью позитивной психологии\". Лэнджер пришла к убеждению, что один из способов повысить ощущение благополучия - это использование всевозможных плацебо. Автор поясняет: \"Плацебо - это не только сахарные пилюли, замаскированные под лекарства, но и любое слабодействующее средство, которое пациент считает сильнодействующим, если оно провоцирует осязаемые физиологические изменения\". Лэнджер считает: эффект плацебо настолько силен, что во многих случаях является, возможно, главным действующим фактором. Четыре года назад Лэнджер и ее коллеги опубликовали в Psychological Science исследование, которое по своему духу было близко к эксперименту с \"движением против часовой стрелки\" в Нью-Гемпшире. \"Две группы испытуемых пользовались тренажером для пилотов. Людям из первой группы порекомендовали вообразить себя военными летчиками. Им выдали скафандры, и, облачившись в них, они \"управляли самолетом\". Людям из второй группы сказали, что тренажер сломан и они просто должны притвориться, что управляют самолетом\", - говорится в статье. Затем у всех испытуемых проверили зрение. У \"пилотов\" зрение оказалось на 40% лучше, чем у людей из второй группы. \"Манипуляция сознанием может перевесить предполагаемые физиологические пределы возможностей\", - пояснила Лэнджер. Если определенные стимулы могут влиять на зрение, то можно пробовать достичь чуть ли не чего угодно, считает она. Конечная задача - \"вернуть нам контроль над нашим здоровьем\", неоднократно повторила Лэнджер. В прошлом году Лэнджер решила повторить нью-гемпширский эксперимент, но поставить более смелую задачу - попробовать уменьшить злокачественные опухоли. \"В исследовании, запланированном на весну, должны принять участие три группы из 24 женщин, страдающих раком груди в четвертой стадии. Участницы должны находиться в стабильном состоянии и проходить курс гормональной терапии\", - говорится в статье. Экспериментальная группа проведет неделю в атмосфере 2003 года, когда все эти женщины были здоровы и полны надежд. Вторая группа будет пользоваться поддержкой других больных раком, но не попытается мысленно вернуться в прошлое. Обе группы проведут неделю на одном курорте. Третья группа не будет подвергаться каким-либо вмешательствам экспериментаторов. До и после эксперимента участниц проверят на ключевые показатели (размер опухоли, уровень белков, продуцируемых раковыми клетками), а также отследят их настроение, степень энергичности, силу болей. \"Ученые будут поощрять женщин взглянуть на их жизненную ситуацию новыми глазами. Это попытка изгнать из психики все негативные представления, которые она впитала в медицинских учреждениях. Лэнджер говорит, что это крайне важно, так как сознание может изменить жизнь не только к лучшему, но и к худшему\". Существует не только эффект плацебо, но и эффект ноцебо - средства, которое не обладает реальным действием, но вызывает отрицательную реакцию. По словам Лэнджер, когда врач сообщает пациенту, что он болен, возможен один из самых вредоносных эффектов ноцебо. Диагноз становится толчком к симптомам, которые пациент ожидает ощутить. \"Измените несколько слов, и вы получите колоссально-непохожие результаты\", - говорит Лэнджер. Она рассказала о своем пока не опубликованном исследовании. По ее словам, если женщины, перенесшие рак груди, говорили: \"У меня ремиссия\", то они хуже функционировали в жизни и хуже себя чувствовали, чем те, кто считал себя \"исцеленными\". \"Поэтому там не будут говорить о \"жертвах\" рака или \"борьбе\" с \"хронической\" болезнью. \"Говоря \"борьба\", вы уже признаете, что противник очень силен, - говорит Лэнджер. - \"Хроническая\" понимается как \"неконтролируемая\", а таких вещей человек знать не в силах\". Позитивная психология как способ борьбы с раком не блещет хорошими результатами. Наблюдая 9 лет за судьбой 1093 человек, страдавших опухолями головы и шеи на поздних стадиях, психолог Джеймс Койн и его коллеги обнаружили: даже самые оптимистично-настроенные пациенты прожили не дольше, чем самые закоренелые пессимисты. Коллеги спрашивают Лэнджер, уж не готовит ли она себе неудачу в эксперименте над раковыми больными. Также возможно, что участницы, которым не станет лучше, будут деморализованы. Лэнджер рассказала, как после лекции в 2010 году на нее обрушился с упреками некий мужчина. Его жена умерла от рака груди. \"Он сказал, что она боролась с болезнью, а я изобразила дело так, будто его жена сама виновата\", - говорит Лэнджер. Лэнджер извинилась перед мужчиной: \"Это веские аргументы, извините, что я их не затронула\". \"Но позвольте объяснить вам, что это наша культура внушает нам, что мы не властны над нашим здоровьем. Я виню не вашу жену, я виню культуру\", - добавила она. Лэнджер надеется, что однажды люди перестанут винить других или себя в бедах, а просто станут пользоваться силой собственного сознания. Она считает, что эта сила намного мощнее, чем мы можем себе вообразить. Источник: Inopressa.ru    Читайте также рецепты долголетия от тех, кто прожил больше 100 лет."
  },
  {
    "mood": "good",
    "text": "Оптимальную длительность сна смогли установить финские ученые. В соответствии с полученными в ходе исследования результатами, для того, чтоб быть здоровым и бодрым, желательно спать чуть более 7,5 часов в сутки. При этом, оптимальное время сна для женщин составляет 7,6 часов, тогда как для мужчин — 7,8 часов. Такие данные были получены после анализа информации о сне почти 4 тысяч человек. Для эксперимента исследователи выяснили, сколько каждый респондент спит, и с какими заболеваниями в своей жизни он сталкивался. Специалисты также проанализировали связь недосыпания и развития некоторых болезней. Было подтверждено, что дефицит сна приводит к расстройству нервной системы, стрессам и повышенной утомляемости. Нервная система неразрывно связана с функционированием всего организма человека, именно поэтому недосып столь опасен для здоровья. Отметим, что бессонница старит. Всего 3-4 года с нарушенным режимом сна, как утверждают медики, в итоге выльются в потерю памяти и концентрации. Засыпать и просыпаться желательно в одно и то же время, так как выведенное учеными оптимальное время для сна - просто статистические факты. Оценивать сон нужно не только по длительности, но и по его качеству.  "
  },
  {
    "mood": "good",
    "text": "Дети обладают более открытым сознанием в сравнении с взрослыми. Вещи и явления, которые в современном обществе воспринимаются как невозможные, для ребенка таковыми не являются, считают психолог Атена Дрюс и доктор Салли Физер. Они проанализировали более 200 писем от детей школьного возраста, которые сообщали об опытах, связанных с экстрасенсорностью. Ученые обнаружили, что, как и в случае аналогичных исследований с взрослыми, большое значение имеет личность детей. Дети-экстраверты чаще обладают экстрасенсорными способностями, как и дети, которые верят в существовании таких способностей. В 216 опытах описывалось 157 спонтанных случаев паранормальных явлений. Из них 77% составляли вещие сны или предчувствия будущего, которые сбылись. В 10% речь шла о телепатии, в 14% ― о ясновидении. Схожее соотношение наблюдается и у взрослых людей с экстрасенсорными способностями. Среди опрошенных оказалось больше девочек, чем мальчиков. Больше половины предсказанных событий были незначительными, с точки зрения взрослых: случаи, связанные с одеждой, оценками в школе и, что интересно, большое число разных происшествий с домашними животными. В свою очередь взрослые обычно предвидят более серьезные события: природные бедствия, катастрофы и т.д. «Исследования показали явную телепатическую связь между матерями и их детьми», ― говорит Дрюс. Она также отметила случаи ясновидения и телепатии между учителями и учениками, но пришла к выводу, что «возраст и уровень развития в целом не увеличивает и не снижает способность к экстрасенсорности». Особенности детства и паранормальные способности Доктор Шари Кон-Симмен опросила 208 семей в Шотландском нагорье и Уэстерн-Айлсе, где больше всего распространены сверхъестественные способности. Она обнаружила, что 10% людей с такими способностями были близнецами, хотя близнецы составляют всего 3% населения. Она также изучила историю этих семей и обнаружила, что у многих из них в роду были ясновидцы. С её точки зрения, это можно объяснить генетической предрасположенностью и воспитанием, отмечает Сильвия Харт Райт в докладе «Особенности детства, усиливающие экстрасенсорные способности», который был опубликован в Журнале исследований духовности и паранормальных явлений. Хотя генетика частично играет роль, она пишет: «Негативное отношение к паранормальным явлениям, которое часто вызвано консервативными материалистичными взглядами, приводит к тому, что дети начинают интуитивно подавлять в себе такие способности. Но если люди вокруг говорят, что получать информацию при помощи сверхъестественных способностей — это нормально, дети начинают их развивать». Сильвия Харт Райт цитирует примеры, приводимые социологом Чарльзом Эммори. Например, медиум в третьем поколении рассказала, что когда она сказала матери, что в углу стоит человек, та спокойно спросила: «Как его зовут?» Райт продолжает: «Другой медиум говорит, что бабушка играла с ней в игры для развития экстрасенсорности. Например, она прятала ключ и говорила: «Стань ключом и скажи, где ты находишься». Развитие мозга ребёнка включает усиление некоторых нервных путей и ослабление других. Мозг ребёнка открыт для больших возможностей и развития потенциальных способностей, говорит Райт. В исследовании Райта говорится, что дети, пережившие травму, с большей вероятностью будут проявлять экстрасенсорные способности. Обычно, когда они вырастают, они становятся «уравновешенными экстравертами как минимум со средним уровнем интеллекта». Некоторые считают, что взаимосвязь между психологической травмой и сверхъестественными способностями может быть вызвана желанием ребёнка убежать в мир фантазий. Однако британский психолог Тони Лоуренс доказал, что связь между травмой и предполагаемыми экстрасенсорными способностями сильнее, чем между травмой и чрезмерными фантазиями. Райт цититует Кеннета Ринга, профессора психологии из Университета Коннектикута, который писал, что ребёнок, переживший травму, «будет стремиться изолировать себя от травматичных аспектов физического и социального мира. Это может привести к тому, что он настроится на другие реалии». Связь между матерью и ребёнком Биохимик Руперт Щелдрейк исследовал экстрасенсорную связь между маленькими детьми и их матерями. В статье DailyMail он говорит, что сотни матерей даже на расстоянии километров чувствовали, когда их дети нуждаются в них. Эти матери сообщили, что у них начинало выделяться молоко в тот момент, когда ребёнок чувствовал себя дискомфортно. «При помощи акушерок я в течение двух месяцев изучал 9 кормящих матерей в Северном Лондоне и обнаружил, что выделение молока, когда они были разлучены с детьми, часто происходило именно в тот момент, когда дети страдали от стресса, ― пишет он. — Шанс, что такие частные случаи просто случайность, равен миллиард к одному». Источник: Великая эпоха"
  },
  {
    "mood": "good",
    "text": "Отказ от вредных привычек после 30-40 лет, правильное питание и физическая нагрузка помогают взять под контроль или свести на нет развитие ишемической болезни сердца. \"Если в молодости вы приобрели пару вредных привычек, еще не все потеряно. Вы по-прежнему можете внести коррективы, и это положительно скажется на вашем сердце\", - утверждает руководитель исследования Бонни Спринг, профессор превентивной медицины из Медицинской школы Файнберга Северо-Западного университета в Чикаго. Выводы ученых основываются на данных проекта CARDIA (Coronary Artery Risk Development in Young Adults), в котором участвовали 5 тысяч человек. Исследователи изучали образ жизни участников в возрасте от 18 до 30 и проверяли их на атеросклероз, кальцификацию и утолщение коронарных артерий. Через 20 лет было проведено повторное исследование, сообщает Daily Mail. В начале эксперимента менее 10% его участников сообщили, что ведут полностью здоровый образ жизни (не имеют лишнего веса, занимаются спортом, не курят, правильно питаются и не злоупотребляют алкоголем). По прошествии 20 лет около 25% приобрели как минимум одну здоровую привычку, говорится в статье. Исследование выявило, что переход к более здоровому образу жизни сопровождался сокращением шансов обнаружить кальцификацию сосудов и снижением толщины интима-медиа - основных маркеров сердечно-сосудистых заболеваний. Исследование помогает развенчать два укоренившихся мифа, говорит профессор Спринг: \"Первый - что изменить поведение пациентов практически невозможно. Мы обнаружили, что 25% взрослых самостоятельно меняют образ жизни в лучшую сторону. Суть второго заблуждения в том, что ущерб был нанесен и в зрелом возрасте уже слишком поздно вносить в жизнь полезные изменения, чтобы снизить риск развития ишемической болезни. Совершенно очевидно, что это не так\". Источник: Inopressa"
  },
  {
    "mood": "good",
    "text": "Ученым удалось расшифровать язык жестов, которым пользуются шимпанзе. По словам исследователей, с помощью 66 жестов шимпанзе могут подавать друг другу 19 разных информационных сигналов. Как сообщает bbcrussian.com, ученые наблюдали и записывали на видео жизнь семьи диких шимпанзе в Уганде, в результате чего зарегистрировали более пяти тысяч случаев подобного общения. По словам доктора Катрин Хобайтер, которая возглавляла это исследование, это первый известный науке случай целенаправленного общения среди животных. По ее словам, только люди и шимпанзе разработали систему коммуникаций, при помощи которой они в состоянии передавать информацию от одного индивидуума другому. \"Жесты шимпанзе этим и удивительны, - говорит она. - Только у них есть что-то похожее на язык людей\". Хотя из предыдущих исследований уже было известно, что шимпанзе и другие обезьяны понимают значение криков других приматов, но ничто не указывало на то, что они используют свои голосовые связки для того, чтобы целенаправленно что-то сообщать. \"Возьмите такой пример, - говорит доктор Хобайтер. - Если вы прикоснетесь к очень горячей чашке кофе, то вы вскрикните и подуете на свои пальцы. Из этого я пойму, что кофе горячий, но из этого не следует, что вы хотели мне об этом сообщить\". Некоторые из жестов, которые используют шимпанзе, в отличие от их криков, предельно ясны – они используются лишь в определенных ситуациях и несут лишь один определенный смысл. Например, шимпанзе, желающие привлечь внимание другой обезьяны, берут в руку лист дерева, и начинают его демонстративно слегка надкусывать. Многие другие жесты не столь однозначны. Если одна обезьяна хватает другую, то это может означать либо \"прекрати это делать\", либо \"подвинься\", либо \"заберись на меня\". Смысл некоторых жестов иногда трудно уловим с первого взгляда, но на видеозаписях становится ясно, что хотели сказать шимпанзе тем или иным жестом. На одной из видеозаписей видно, как мать шимпанзе протягивает в сторону своего сидящего на земле и плачущего ребенка свою ногу, указывая тем самым, что тот может на нее залезть. Ребенок сразу же залез ей на спину, успокоился, после чего они вместе ушли в лес. \"Это исследование указывает, что есть еще животные, использующие осмысленный способ общения, и что в этом смысле люди не уникальны\", - говорит Катрин Хобайтер. \"По-моему, между нами меньше разницы, чем мы хотели бы думать. Но, конечно, не стоит забывать, что у нас больше общего с шимпанзе, чем с любыми другими человекообразными приматами\", - добавляет она. Доктор Сюзан Шульц, биолог-эволюционист из Манчестерского университета, считает, что авторов этого исследования стоит поздравить с находкой еще одного звена в цепочке развития языка, но добавляет, что результаты также вызывают разочарование. \"Отсутствие четкой определенности многих жестов означает, что либо шимпанзе практически нечего сказать друг другу, либо нам не удалось расшифровать информацию, содержащуюся в их жестах и движениях\", - говорит Сюзан Шульц. \"Более того, смысл этих жестов мало отличается от невербальных коммуникаций некоторых других животных, - отмечает она. - Так что, судя по всему, между нами и шимпанзе остается большая пропасть\"."
  },
  {
    "mood": "good",
    "text": "Как будет выглядеть мир через 10 лет? Если верить докладу \"Мир в 2025 году: 10 предсказаний в области инноваций\", выпущенному медиакомпанией Thomson Reuters, права на управление воздушным средством станут новым пропуском во взрослый мир, станет возможна квантовая телепортация, и все в нашей повседневной жизни - от домов до газет - станет цифровым, сообщает Daily Mail. Авторы доклада обозначили 10 научных отраслей, в которых в ближайшие 10 лет с наибольшей вероятностью можно ожидать прорыва. Для этого они обратились к Всемирному указателю патентов Derwent и выявили направления исследований, в которых с 2012 года было зарегистрировано больше всего открытий. \"Несмотря на то, что мы не претендуем на обладание магическим кристаллом, у нас есть кое-что почти столь же эффективное: ссылки на научную литературу и содержание описаний изобретений к патентам\", - заявил в пресс-релизе Бэзил Мофта, глава подразделения Intellectual Property \u0026 Science компании Thomas Reuters. Для начала авторы доклада предсказывают спад заболеваемости слабоумием. По мере того как поколение \"бэби-бумеров\" будет приближаться к 80-летию, все больше средств будет выделяться на борьбу с угрожающими им заболеваниями. Во-вторых, в докладе говорится, что к 2025 году благодаря развитию способов получения, хранения и преобразования солнечной энергии солнечный свет станет главным источником энергии на планете, передает Daily Mail. Изменение генома человека также станет реальностью, а следовательно, появится возможность предотвращать такие заболевания, как диабет 1-го типа. Благодаря прорывам в области осветительных технологий вкупе с генетической модификацией зерновых культур нехватка продовольствия и колебания цен на продукты питания уйдут в прошлое. Наработки в области легкого авиастроения и новые аккумуляторные технологии сулят появление новых наземных и воздушных видов транспорта. Небо будут бороздить микросамолеты, которым будет требоваться гораздо меньше места для взлета и посадки, чем теперь. Права на управление воздушным средством могут стать в XXI новым пропуском во взрослую жизнь, говорится в статье. Кроме того, авторы доклада ожидают, что \"от телефонов и домов, которые отвечают на каждое ваше желание и потребность, до самостоятельно мыслящих бытовых приборов и взаимосвязанных территорий, - все будет управляться при помощи цифровых технологий\". \"Представьте себе время, когда весь африканский континент будет объединен цифровой связью, - говорится в докладе. - Этот день наступит в 2025 году\". Если верить исследователям из Thomson Reuters, в ближайшем будущем человечество полностью откажется от упаковки, сделанной на основе нефтепродуктов - на смену придут полностью биоразлагаемые упаковочные материалы из целлюлозы. Что касается фармакологии, действие лекарств станет гораздо точнее, то есть побочные эффекты токсичных препаратов, используемых при лечении рака, станут существенно меньше. Эволюция в нанотехнологиях, в свою очередь, сделает нормой картирование ДНК при родах. Наконец, в списке предсказаний Thomson Reuters упоминается квантовая телепортация: хотя к 2025 году люди еще не смогут телепортироваться в пространстве, значительные средства будут выделять на исследования в данной области, которые докажут не только возможность, но и практическую ценность телепортации. \"Сколько из предсказаний будет реализовано, еще предстоит увидеть, но смелые прогнозы относительно устройства жизни в 2025 году как минимум любопытны\", - комментирует Daily Mail. \"Наша цель - вызвать обсуждение в исследовательском сообществе, во всем мире, показав им, что происходит на самом деле: иногда исследовательские и научные сообщества могут быть немного непрозрачными\", - приводит Daily Mail слова Бэзила Мофты. Источник: Inopressa"
  },
  {
    "mood": "good",
    "text": "Далай-лама XIV весной 2015 года посетит Украину и примет участие в Киевском межконфессиональном форуме. Такое обещание духовный лидер буддистов, лауреат Нобелевской премии мира дал депутату украинского парламента, основателю Института защиты прав человека и предотвращения экстремизма и ксенофобии Александру Фельдману во время их встречи в итальянском Ливорно, куда глава буддистов всего мира прибыл для встречи со своими европейскими последователями. \"В Ливорно глава буддистов всего мира прибыл для встречи со своими европейскими последователями. Более десяти тысяч человек из многих стран мира прибыли в итальянский город, чтобы приветствовать своего учителя. Обращаясь к огромной аудитории собравшихся, Далай Лама сказал, что он молится за Украину, за мир и процветание в нашей стране и призвал всех людей доброй воли искать пути к миру\", - отметили в пресс-службе Фельдмана. Далай-лама XIV часто повторяет, что в нынешнем воплощении у него есть три основных обязательства: разъяснять людям важность общечеловеческих ценностей и секулярной этики, способствовать гармонии между представителями разных вероисповеданий и оказывать помощь тибетскому народу в его стремлении сохранить свою самобытность, культуру и религию."
  },
  {
    "mood": "good",
    "text": "Города мира оценили по своеобразному рейтингу нравственности. Для этого в 16 странах провели исследование с использованием \"классического\" теста с кошельком.  В каждом городе было оставлено на видном месте по 12 бумажников с семейными фотографиями, контактными данными и наличностью, эквивалентной 30 фунтам стерлингов. Из 192 бумажников было возвращено чуть меньше половины. При этом в разных городах результаты сильно разнились.  Так, в столице Финляндии Хельсинки было возвращено 11 из 12 бумажников, в то время как в Лиссабоне (Португалия) только один. И то туристами из Голландии.  На втором месте по честности, как ни странно, оказался индийский Мумбаи. Здесь было возвращено девять из 12 бумажников, несмотря на то, что сумма, содержавшаяся в них, при переводе в индийские рупии открывала перед нашедшим куда более широкие перспективы, чем при переводе в швейцарские франки. Однако в более финансово благополучном Цюрихе были возвращены лишь четыре находки.  По восемь кошельков вернули в Будапеште и Нью-Йорке. Не самая благополучная, как принято считать, в криминальном смысле Москва с семью возвращенными кошельками оказалась на почетном пятом месте рейтинга.  В Лондоне из 12 бумажников только пять были возвращены владельцам. На один кошелек больше вернули в Берлине.  Исследователи обнаружили, что не только финансовое благополучие, но и возраст, и пол никак не влияли на уровень честности людей. Причины, побуждавшие их возвращать найденные вещи, также были самые разные.  Например, сотрудник МЧС из Москвы пояснил, что вернул найденный кошелек из чувства офицерского долга. А мать двоих детей из Мумбаи рассказала, что честность ей привили родители.  Другой стороной исследования стали люди, беззастенчиво присвоившие чужие бумажники. Один из таких антигероев при этом являлся владельцем автомобиля Mazda. Другой - житель Нью-Йорка, - найдя кошелек, пошел в ближайший магазин и запасся сигаретами.  1. Хельсинки, Финляндия - 11 из 12 кошельков 2. Мумбаи, Индия - 9 из 12 \u003d 3. Будапешт, Венгрия - 8 из 12 \u003d 3. Нью-Йорк, США - 8 из 12 \u003d 5. Москва, Россия - 7 из 12 \u003d 5. Амстердам, Нидерланды - 7 из 12 \u003d 7. Берлин, Германия - 6 из 12 \u003d 7. Любляна, Словения - 6 из 12 \u003d 9. Лондон, Великобритания - 5 из 12 \u003d 9. Варшава, Польша - 5 из 12 \u003d 11. Бухарест, Румыния - 4 из 12 \u003d 11. Рио-де-Жанейро, Бразилия - 4 из 12  "
  },
  {
    "mood": "good",
    "text": "Крысы испытывают чувство сожаления, когда их действия приводят к тому, что они лишаются лучшего варианта кормежки. Исследователи, пришедшие к этому выводу, говорят, что это первый случай, когда такое чувство отмечено у какого-либо млекопитающего, кроме человека. Ученые поставили крыс в ситуацию, в которой животные должны были принимать решение – ждать определенное время, надеясь на очередную порцию еды, или двигаться дальше, чтобы ее получить. Те, кто решили двигаться и в новом месте обнаружили, что там им дают еще меньше еды, демонстрировали поведение, свидетельствующее о сожалении. Исследование было проведено неврологами университета штата Миннесота (США). Результаты их эксперимента опубликованы в журнале Nature Neuroscience. Результаты исследования свидетельствуют, что чувства, похожие на сожаление, могут влиять на поведение и решения, которые принимают грызуны, и опровергают предположение о том, что сожаление – это чувство, присущее только человеку. Один из исследователей, профессор Дэвид Редиш говорит, что в эксперименте очень важно было различать сожаление и разочарование. \"Сожаление – это признание совершенной ошибки, того, что, если бы вы поступили иначе, вы оказались бы в лучшей ситуации\"- говорит Дэвид Редиш. \"Самым сложным было распознать, что это не разочарование, которое проявляется, когда ситуация не столь хороша, как ожидалось. Ключом к этому было дать крысам возможность выбора\", - говорит ученый. Исследователи разработали задачу, которую они назвали \"Череда ресторанов\". Крысы решали, как долго они будут ждать различной еды в течение 60 минут. \"Это как ожидание в очереди в ресторан, - говорит профессор Редиш. - Если очередь в китайский ресторан слишком длинная, вы бросаете ее и идете в индийский ресторан, который находится через дорогу\". Крысы были готовы ждать дольше своей любимой еды, поэтому исследователи могли определить, что для крыс является лучшим, а что худшим вариантом. Иногда крысы решали не ждать хорошей еды и двигались дальше, где их ожидал более плохой вариант. Ученые назвали это ситуацией, провоцирующей сожаление. В таких случаях крысы часто останавливались, поворачивались и оглядывались на еду, которой они лишились. Они также вносили коррективы при принятии дальнейших решений. Они чаще задерживались в следующей зоне, ждали и устремлялись к еде, которую они там получали в качестве поощрения. Ученые говорят, что это поведение соответствует выражению сожаления. Когда крысам предлагали ситуацию, в которой они сталкивались с худшими условиями без принятия ошибочных решений, такого поведения не наблюдалось. \"У людей, переживающих чувство сожаления, активизируется участок орбитофронтальной коры головного мозга. Мы выяснили, что у крыс, обнаруживающих, что они совершили ошибку, этот участок мозга реагирует на упущенную возможность\", - рассказывает профессор Редиш. \"Интересно, что у крыс орбитофронтальный участок коры головного мозга представляет не упущенное вознаграждение, а то, что она должна была сделать, чтобы его получить. В этом есть смысл, поскольку вы не сожалеете о том, что вы не получили. Вы сожалеете о том, что вы не сделали\", - говорит ученый. Профессор Редиш считает, что эта модель сожаления может быть использована для того, чтобы понять, как это чувство влияет на принятие человеком последующих решений. Доктор Марк Уолтон из университета Оксфорда, который давал оценку этому исследованию, сказал, что его результаты важны, поскольку они демонстрируют высокий уровень когнитивных способностей у крыс. \"Это очень интересный способ оценить поведение крыс: то, как они решают эти задачи, может помочь нам понять их поведение в природе\", - говорит доктор Уолтон. По материалам: BBC  "
  },
  {
    "mood": "good",
    "text": "Игре \"Тетрис\", изобретенной в СССР Алексеем Пажитновым, 6 июня исполнилось 30 лет. К юбилею The Guardian опубликовала воспоминания причастных к ее созданию людей. \"В начале 1980-х я работал в компьютерной лаборатории Академии наук СССР, занимался искусственным интеллектом, - вспоминает Пажитнов. - Это было одно из немногих советских учреждений, способных поддерживать связь с остальным миром, так что нам иногда присылали новое оборудование. Мы оценивали его производительность с помощью простеньких программ, и это стало моим оправданием для создания игр\". Пажитнов с детства любил головоломки, особенно игру пентамино: \"В 1984 году я вдруг понял, что она может стать отличной основой для компьютерной игры. Но вращать 12 фигур в реальном времени казалось чересчур сложным, поэтому я упростил ее до тетрамино, где фигур всего 7. Кроме того, российский компьютер \"Электроника-60\", на котором я писал \"Тетрис\", не обладал нужной графикой: его монитор мог отображать только текст, поэтому фигуры я сделал из букв\". Всего на создание \"Тетрис\" у программиста ушло около трех недель. \"Я делал вид, что ищу уязвимые места в программе, но на самом деле просто не мог оторваться от игры. Как и все остальные, кто пробовал в нее поиграть\", - рассказывает Пажитнов. Пажитнов не продавал свое изобретение зарубежным компаниям, опасаясь неприятностей. Однако кто-то вывез копию игры в Венгрию, и западные фирмы начали продавать пиратские версии. Вскоре началась перестройка и Пажитнов на 10 лет передал свои авторские права правительству, повествует издание. По его словам, песню \"Коробейники\" для игры выбрала американская компания Spectrum HoloByte, а мелодию из балета Чайковского \"Щелкунчик\" - Nintendo. \"Мне очень стыдно - теперь дети всего мира, как только слышат эти композиции, вопят: \"Тетрис! Тетрис!\" Это не очень хорошо для русской культуры\". \"Поначалу я много денег не получил, но был доволен, потому что важнее всего было видеть, что людям моя игра нравится. \"Тетрис\" появилась рано и сыграла важную роль в преодолении комплексов перед компьютерами, которые пугали непрофессионалов, привыкших к ручке и бумаге. То, что на мониторе могло появится нечто столь простое и красивое, уничтожило этот барьер\", - цитирует создателя игры Хоуд. \"Когда я впервые увидел \"Тетрис\" в январе 1988 года на выставке потребительской электроники в Лас-Вегасе, я сразу на нее запал, что для меня необычно\", - рассказывает Хэнк Роджерс, закупавший в то время лицензии на видеоигры для японского рынка. Он сразу купил у компании Spectrum HoloByte права на \"Тетрис\" для всех устройств, однако выяснилось, что ее головная компания Mirrorsoft уже продала часть прав другой фирме. Чтобы закрепить за собой права на выпуск \"Тетрис\" для Game Boy, Роджерс решил направиться в Москву и уладить вопрос напрямую с \"Электроноргтехникой\" (ЭЛОРГ). \"Директор ЭЛОРГа Беликов заявил мне, что они не продавали никому никаких прав. Я по уши влип, потому что распорядился изготовить в Японии 200 тыс. картриджей с игрой по цене 10 долларов каждый под залог всего имущества родителей жены\", - вспоминает бизнесмен. Однако в итоге советская сторона решила передать предпринимателю права на выпуск игры для игровых приставок. В заключение The Guardian приводит слова Роджерса: \"Тетрис\" создал Game Boy, а Game Boy создал \"Тетрис\". Это была идеальная платформа для игры, поскольку ее можно было всюду носить с собой. Так она и стала модной. А на мобильных устройствах ее популярность еще выше\". По материалам: InoPressa  "
  },
  {
    "mood": "good",
    "text": "Монахиня Кристина Скуччия (Cristina Scuccia) из Сицилии заняла первое место на конкурсе певческих талантов \"Голос Италии\". Монахиня вышла на сцену в традиционном одеянии с крестом и поблагодарила Бога за победу. По словам 25-летней Скуччии, она пришла на конкурс, выполняя пожелание Папы Римского Франциска - сблизить церковь с народом. Песня Алисии Кис No One в исполнении голосистой монахини набрала более 50 миллионов просмотров на видеохостинге YouTube. По словам монахини, эта композиция отражает красоту Бога. Сестра Кристина пришла попробовать свои силы в вокальном состязании в марте. По условиям конкурса, жюри слушало претендентов, сидя к ним спиной. Уже после первого куплета в исполнении девушки судьи пришли в восторг и нажали на кнопки, сигнализирующие одобрение. Свое внимание на успех Скуччии также обратила американская актриса Вупи Голдберг, сыгравшая монахиню-певицу в фильме «Действуй, сестра». «Если вы хотите увидеть сестру в действии, посмотрите это», — написала актриса в твиттере, сопроводив запись ссылкой с выступлением Скуччии. На протяжении всего шоу монахиня исполняла такие хиты, как  Girls Just Wanna have fun Синди Люпер  и знаменитую песню Джона Бон Джови Livin\u0027 on a Prayer. Также Кристине посчастливилось спеть на одной сцене с Кайли Миноуг. На данный момент монахиня популярна не только в Италии, но и по всему миру.  По материалам: BBC      "
  },
  {
    "mood": "good",
    "text": "Борис Борисович Гребенщиков представил публике клип на свою новую песню \"Поутру\". На страничке премьеры на Youtube нет никаких сопроводительных текстов, так что неизвестно, войдет ли песня в один из новый альбомов Аквариума, или останется самостоятельным синглом. В любом случае, на достоинстве песни это не скажется. Сам же клип настолько минималистичен, что только помогает ее восприятию. Приятного просмотра/прослушивания."
  },
  {
    "mood": "good",
    "text": "Ученые считают, что в плотном космическом облаке, которое обнаружил телескоп Spitzer, началось зарождение звезд. Почти 70 тысяч звезд может сформироваться в облаке длиной почти 50 световых лет. Ученые считают, что эти звезды в 20 раз больше Солнца и температура их поверхности может составлять 30 тысяч градусов по Цельсию. Такие звезды рано заканчивают свою жизнь, превращаясь в сверхновые звезды. Тяжелые космические светила являются одним из основных источников тяжелых элементов во Вселенной. Космическое облако в настоящее время является темным, оно практически не выпускает вовне собственное вторичное инфракрасное излучение. Однако эта ситуация будет меняться в процессе рождения звезд, и облако засияет ярким светом. Звезды, которые рождаются в обнаруженном облаке, относятся к спектральному O-классу. Ученые до сих пор не выяснили, каким образом происходит рождение таких объектов. Теперь астрономы могут анализировать и наблюдать рождение звезд в космическом облаке, и, таким образом, объяснить механизмы образования массивных молодых звезд."
  },
  {
    "mood": "good",
    "text": "Пухлые щеки, маленький подбородок, посаженный низко нос, большие глаза и розовый цвет лица - именно эти черты лица определяют успех женщин. К такому выводу, как пишет The Daily Mail, пришли шотландские ученые. Исследователи из школы психологии и неврологии университета Сэнт-Эндрю проанализировали с помощью компьютерной программы сотни лиц, чтобы определить идеальное сочетание привлекательной внешности. Затем они опросили 90 взрослых, показав им портреты 200 детей, с помощью чего отобрали 20 наиболее миловидных лиц. Как отмечает Daily Mail, это первый случай, когда ученым удалось разработать формулу, определяющую миловидные черты лица. По словам одного из авторов исследования, профессора Дэвида Перретта, привлекательными можно считать многих персонажей мультфильмов Диснея, например, Анну и Эльзу из нового фильма \"Холодное сердце\", а также голливудскую актрису Эмму Стоун. Формула, как отметил Перретт, подходит как мужчинам, так и к женщинам. Черты лица, такие как пухлые щеки и нос в виде кнопки, считаются миловидными и у младенцев. \"Миловидность может вызвать чувства радости и заботы о человеке, поэтому мы были заинтересованы в том, чтобы выяснить, что делает человека привлекательным\", - пояснил Перретт. \"Проведя первое всеобъемлющее научное исследование привлекательности, мы смогли разработать точную формулу лучших черт лица\", - добавил он. По материалам: YTPO.Ru  "
  },
  {
    "mood": "good",
    "text": "Обязать производителей продуктов и напитков ввести наглядное изображение, рассказывающее об ущербе для здоровья того или иного продукта, предлагают эксперты из Международной федерации по борьбе с ожирением и Федерации по защите прав потребителей. По их мнению, пищевая промышленность ничем не лучше табачной, и, следовательно, должна регулироваться точно так же. По мнению аналитиков, новые правила могут касаться снижения содержания соли, сахара и насыщенных жиров в продуктах питания. А также улучшения качества поставляемых в школы и больницы продуктов. Искусственные трансжиры должны быть запрещены к использованию в продуктах и напитках в течение ближайших пяти лет. Это рекомендация экспертов, которые надеются, что к ним прислушаются принимающие решения чиновники в разных странах мира. Среди других рекомендаций – регулирование рекламы нездоровой пищи, особенно в детских программах, пересмотр ценовой политики на нездоровую еду, введение налога на подобные продукты и тому подобное. По словам специалистов, смертность от ожирения повысилась с 2,6 миллиона смертей в год в 2005 году до 3,4 миллиона в 2010 году. Представитель Международной федерации по защите прав потребителей Люк Апчерч сказал, что они требуют от правительств такого же подхода и регулирования пищевой промышленности, который применяется в табачной индустрии. \"Мы хотим избежать ситуации, которая была в 1960-х, когда табачные компании утверждали, что сигареты не вредны для здоровья, а спустя 30-40 лет миллионы людей умерли (от курения)\", - поясняет Люк Апчерч. \"Если мы не примем мер сейчас, то и в дальнейшем будем сталкиваться с отсутствием гибкости в этом вопросе\", - добавил он. Новые правила, по его словам, должны быть приняты на самом высоком уровне, подразумевая, что правительства не смогут лишь принять эти рекомендации к сведению - они должны будут воплотить их в жизнь и строго им следовать. Люк Апчерч уверен, что, например, Норвегия и Бразилия точно поддержат такой подход. \"Их рекомендации разумны и практичны. Однако разница между табачной индустрией и пищевой промышленностью в том, что нам не нужны сигареты для выживания, а без еды нам никак не обойтись\", - отмечает основатель британского Форума по борьбе с ожирением, доктор Иэн Кэмпбэлл. \"Бесспорный факт заключается в том, что ожирение убивает огромное число людей, и только целенаправленные действия правительств смогут существенно снизить смертность от излишнего веса\", - подчеркнул Кэмпбэлл. \"Если ожирение было бы инфекционной болезнью, то мы бы уже видели, как на борьбу с этой болезнью тратятся миллиарды долларов\", - предполагает Тим Лобштайн из Международной федерации по борьбе с ожирением. \"Но вследствие того, что ожирение – это в основном последствие переедания, в особенности продуктов, содержащих много жира и сахара, мы видим, что у политиков нет воли, чтобы бороться с корпоративными интересами компаний, производящих подобные продукты\", - говорит Лобштайн. Терри Джонс из британской Федерации пищевой промышленности (Food and Drink Federation) – организации, представляющей интересы производителей, сказал, что британские производители поддерживают и уже воплощают в жизнь многие из вышеупомянутых рекомендаций. По его словам, производители пищевых продуктов в Британии стараются снизить содержание соли, насыщенных жиров и калорий в продуктах. А также они предоставляют всю информацию об ингредиентах на упаковке. По материалам: Би-би-си"
  },
  {
    "mood": "good",
    "text": "Преподаватель из Государственного университета Айовы Остин Стюарт предложил проект Second Livestock по созданию виртуальной реальности для домашней птицы. Правда, проект является скорее социальным экспериментом, нежели реальной технической реализацией. На специально созданном сайте Стюарт предлагает использовать очки виртуальной реальности, чтобы создавать у кур, вынужденных проживать в тесных загонах, иллюзию пребывания на открытом пастбище. Сами птицы, согласно описанию проекта, должны быть помещены на специальную безотходную фабрику, которая бы перерабатывала в энергию даже тепло их тел. При этом курицы на ней будут содержаться в куда более благоприятных условиях, чем на существующих предприятиях. В описании Стюарта у них есть специальные помещения для прогулок и здоровое меню из органической пищи. Для поддержания иллюзии преподаватель предлагает использовать миниатюрную версию очков виртуальной реальности Oculus Rift и модификацию игры Second Life с изображением пастбища. Идея Second Livestock, по мнению ее создателя, должна заставить людей задуматься и о том, насколько хорошо они понимают, что нужно животным, а также критически отнестись и к своей жизни. Источник: NEWSru.com   "
  },
  {
    "mood": "good",
    "text": "В интернете огромную популярность приобрело видео, на котором запечатлено, как кошка спасла жизнь маленькому ребенку. Ролик называется «Моя кошка спасла моего сына». На видео с камер наблюдения видно, как малолетний ребенок катается на велосипеде по улице. Внезапно из-за припаркованного рядом автомобиля выскакивает собака и цепляется в ногу ребенку. Мальчик падает, а волочит его по земле. Вдруг, откуда ни возьмись, появляется кошка: она набрасывается на собаку, и та убегает. К ребенку подбегает взволнованная мать, а кошка еще некоторое время преследует пса. Как выяснилось, инцидент произошел в городе Бейксфилд в американском штате Калифорния. Записи с камер наружного наблюдения выложила мать пострадавшего малыша. Сообщается, что покусанному ребенку пришлось наложить несколько швов, однако в целом он чувствует себя нормально. Жертвой собаки, как сообщает ABC, стал четырехлетний мальчик по имени Джереми. Его мать Эрика отметила, что не поняла, что именно произошло, пока муж Роджер не показал ей видео с камер. Он, в свою очередь, отметил, что никогда даже представить не мог, что их кошка по кличке Тара способна на такое. Джереми отметил лишь, что считает свою любимицу героиней. Что касается собаки, то восьмимесячному лабрадору предстоит 10 дней провести на карантине. Затем собаку усыпят, сообщили в местной полиции. Специалисты сочли, что агрессивное животное представляет опасность для общества.  Источник: Корреспондент  "
  },
  {
    "mood": "good",
    "text": "Всего 3-4 года с нарушенным режимом сна в итоге выльются в потерю памяти и концентрации, предупреждают эксперты. Проблемы со сном повышают риск умственных нарушений до 50% (это эквивалентно пяти годам, прибавленным к возрасту). Доктор Терри Блэквелл из Исследовательского института Медцентра Калифорния Пасифик подчеркивает: здесь ключевую роль играет качество, а не количество сна. Было проведено отдельное исследование при участии 2820 человек, чей средний возраст равнялся 76 годам. Ученые отслеживали режимы сна у каждого участника в течение пяти ночей. После этого проводилось тестирование на способность планировать, принимать решения, находить и исправлять ошибки, на абстрактное мышление. Чтобы сделать окончательные выводы, требуется провести более длительное наблюдение. Но можно однозначно утверждать: крепкий сон - важный элемент здорового образа жизни. Параллельно Университет Упсала установил, что всего одна бессонная ночь провоцирует изменения в мозге, которые сравнимы по эффекту с ушибом головы. При нехватке сна повышается уровень маркеров повреждений мозга. Обычно мозг очищается от токсичных соединений во время сна. А в ответ на неожиданное накопление соединений повышается и уровень биомаркеров. Источник: The Daily Mail  "
  },
  {
    "mood": "good",
    "text": "Люди, съедающие семь или более порций фруктов в день, умирают от рака, болезней сердца и других проблем со здоровьем почти в два раза реже по сравнению с остальными жителями планеты, которые почти их не употребляют, заявляют медики в статье, опубликованной в Journal of Epidemiology \u0026 Community Health \"Мы хорошо знаем, что фрукты и овощи полезны для нашего здоровья, однако открытый нами эффект от их потребления поражает воображение. Суть этого открытия такова — вне зависимости от вашего возраста, чем больше фруктов вы едите, тем меньше шансов у вас умереть. Эффект от овощей еще выше, однако и фрукты оказывают заметный вклад в здоровье. Поэтому, любителей овощей могут грызть морковку, а другие люди могут налегать на бананы\", — заявил Ойинлола Ойебоде из университетского колледжа Лондона (Великобритания). Ойебоде и его коллеги пришли к такому выводу, изучая пищевые привычки, продолжительность жизни и подверженность различным болезням среди 65 тысяч жителей Англии, которых каждый год опрашивали социальные службы Соединенного Королевства с 2001 по 2013 годы. Когда ученые сравнили продолжительность жизни у людей с разной диетой, они обнаружили нечто необычное. Даже если \"удалить\" все побочные факторы, такие как возраст, пол, вес или вредные привычки, то люди, питавшиеся большим числом фруктов, жили заметно дольше, чем остальные британцы. Если человек ел относительно мало фруктов, не больше 1 кусочка в день, то этот эффект был почти незаметен. Когда их доля в диете росла, то их благотворное действие становилось более заметным — при поедании 3 порций фруктов в день шансы умереть преждевременно снижались на 13%, а при увеличении их числа до 7-8 — почти в два раза. \"Не стоит отчаиваться от того, что достижение максимально положительного эффекта требует поедания такого большого количества фруктов или овощей. Вне зависимости от размеров порций, добавление фруктов в рацион однозначно улучшает наше здоровье\", — заключает Ойебоде. Источник: РИА Новости  "
  },
  {
    "mood": "good",
    "text": "Употребление традиционного японского супа мисо может заметно понизить риск заболевания раком желудка. К таким выводам пришли специалисты Национального центра по изучению раковых заболеваний Японии, которые опубликовали результаты своего масштабного исследования. В течение 13 лет японские ученые наблюдали за состоянием здоровья свыше 265 тысяч соотечественников в возрасте 40 лет и старше. В результате им удалось выяснить, что риск заболеть раком желудка для тех участников программы, которые регулярно ели мисо, оказался на 33% меньше, чем для тех, кто этого блюда не употреблял. Данные результаты были отмечены как среди курильщиков, так и среди некурящих. Японские онкологи не смогли однозначно заявить, что именно мисо (паста, входящая в состав супа) защищает от рака. \"В суп мисо входят много компонентов, которые отличаются в разных районах Японии. Вероятнее всего, позитивный эффект дает сочетание пасты с разнообразными овощами\", - отметил профессор Такэси Хираяма, один из участников исследования. В то же время японские ученые предостерегают от чрезмерного употребления супа мисо, поскольку в нем содержится большое количество натрия. Источник: ИТАР-ТАСС  "
  },
  {
    "mood": "good",
    "text": "Основатель социальной сети Facebook Марк Цукерберг обнародовал амбициозные планы компании по обеспечению двух третей населения земного шара дешевым доступом в интернет. Для этого планируется использовать беспилотники, заряжающиеся от солнечной энергии. Таким образом Цукерберг вступил в соревнование с компанией Google, которая также планирует доставлять интернет в отдаленные уголки земного шара, но при помощи воздушных шаров. Оба гиганта рассчитывают расширить число своих пользователей, в первую очередь за счет жителей развивающихся стран. В сообщении, опубликованном на странице Цукерберга в Facebook не раскрываются детали проекта. Однако там говорится о намерении использовать целый флот беспилотников, а также низкоорбитальные и геостационарные спутники. Невидимые инфракрасные лучи также могут быть использованы для увеличения скорости соединения. В прошлом году Facebook совместно с несколькими технологическими компаниями запустил проект Internet.org. Его цель – обеспечить интернетом те части земного шара, которые все еще лишены доступа в сеть. Facebook уже объединился с операторами телекоммуникационной связи на Филиппинах и в Парагвае с целью удвоить число интернет-пользователей в этих странах. \"Мы собираемся расширять сотрудничество, но понимаем, что для осуществления нашей цели должны инвестировать в технологии\", - написал Цукерберг в своем посте. Для реализации проекта Facebook создал Connectivity Lab, в которую вошли эксперты в области авиационно-космических технологий и связи, в том числе из Лаборатории реактивного движения NASA и его центра исследований Ames. Компания также подключила к работе небольшую британскую фирму, состоящую из пяти сотрудников. Компания Ascenta знаменита тем, что разработала беспилотник Zephir, который поставил рекорд по длительности полета среди дронов, заряжающихся от солнечной энергии. Ранее ходили слухи, что Facebook намерен купить компанию по разработке беспилотников Titan, но в сообщении Цукерберга об этом ничего не говорится. Эксперт компании Ovum Марк Литтл считает, что эти действия – часть амбициозных планов социальной сети выйти за рамки нынешних 1.2 млрд пользователей. \"Цукерберг декларирует свои намерения провести интернет во все уголки планеты как альтруистические, ведь сегодня доступ в сеть – одно из базовых прав человека. Однако увеличивая количество пользователей интернета, он увеличивает количество зарегистрированных пользователей Facebook, что в свою очередь создает больше возможностей для рекламы и серьезно увеличивает доходы компании\", - говорит эксперт. В прошлом году компания Google обнародовала подобные планы, но здесь фигурировали воздушные шары, питающиеся солнечной энергией. В июне 30 воздушных шаров в рамках проекта, названного Project Loon, были запущены над Новой Зеландией. \"Но сказать, похоже, легче, чем сделать, - отмечает Марк Литтл. - Для того чтобы реализовать эти проекты, их создателям придется преодолеть массу политических ловушек. Некоторые правительства не захотят, чтобы в их небе летали беспилотники\". Марк Литтл считает, что для Facebook и Google создание технологий – только начало. А возможность реализовать проект в жизнь будет лежать в области убеждения правительств разных стран, в том, что их проекты заслуживают внимания. \"Операторы мобильной связи всегда находятся под угрозой появления альтернативных сервисов. Так что это тоже будет делом правительства позаботиться о том, чтобы национальные операторы не оказались за бортом\", - добавил он. Источник: BBC"
  }
]